/*
Navicat MySQL Data Transfer

Source Server         : localhost_3306
Source Server Version : 50051
Source Host           : localhost:3306
Source Database       : dhfonline

Target Server Type    : MYSQL
Target Server Version : 50051
File Encoding         : 65001

Date: 2014-03-09 21:22:26
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `amp`
-- ----------------------------
DROP TABLE IF EXISTS `amp`;
CREATE TABLE `amp` (
  `code` varchar(4) default NULL,
  `name` varchar(50) default NULL,
  `POP` int(11) default NULL,
  `ZONE` int(11) default NULL,
  `HC507` int(11) default NULL,
  `HCNO` int(11) default NULL,
  `HCOK` int(11) default NULL,
  `HCTT` int(11) default NULL,
  `HCIN` int(11) default NULL,
  `HP507` int(11) default NULL,
  `HPNO` int(11) default NULL,
  `HPOK` int(11) default NULL,
  `HPTT` int(11) default NULL,
  `HPIN` int(11) default NULL,
  `SICK` int(11) default NULL,
  `DEATH` int(11) default NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of amp
-- ----------------------------
INSERT INTO `amp` VALUES ('6501', 'เมืองพิษณุโลก', '293444', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `amp` VALUES ('6502', 'นครไทย', '86260', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `amp` VALUES ('6503', 'ชาติตระการ', '41163', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `amp` VALUES ('6504', 'บางระกำ', '94819', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `amp` VALUES ('6505', 'บางกระทุ่ม', '48331', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `amp` VALUES ('6506', 'พรหมพิราม', '87271', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `amp` VALUES ('6507', 'วัดโบสถ์', '36969', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `amp` VALUES ('6508', 'วังทอง', '119235', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `amp` VALUES ('6509', 'เนินมะปราง', '61126', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `amp` VALUES ('6500', '(ส่งกลับ)สสจ.พิษณุโลก', null, null, null, null, null, null, null, null, null, null, null, null, null, null);

-- ----------------------------
-- Table structure for `hospital`
-- ----------------------------
DROP TABLE IF EXISTS `hospital`;
CREATE TABLE `hospital` (
  `off_id` varchar(5) collate tis620_bin NOT NULL,
  `off_id9` varchar(50) collate tis620_bin NOT NULL,
  `off_name` varchar(100) collate tis620_bin default NULL,
  `off_min` varchar(10) collate tis620_bin default NULL,
  `off_type` varchar(10) collate tis620_bin default NULL,
  `provincecode` varchar(2) collate tis620_bin default NULL,
  `amphurcode` varchar(2) collate tis620_bin default NULL,
  `tamboncode` varchar(2) collate tis620_bin default NULL,
  `moo` varchar(2) collate tis620_bin default NULL,
  `areacode` varchar(20) collate tis620_bin default NULL,
  `area` varchar(100) collate tis620_bin default NULL,
  `status_send` varchar(1) collate tis620_bin default NULL,
  `status_prog` varchar(2) collate tis620_bin default NULL,
  `status_open` varchar(1) collate tis620_bin default NULL,
  `date_update` timestamp NULL default NULL,
  `hserv` varchar(9) collate tis620_bin default NULL,
  PRIMARY KEY  (`off_id`,`off_id9`),
  KEY `off_type` (`off_type`),
  KEY `off_id` (`off_id`),
  KEY `provincecode` (`provincecode`),
  KEY `off_name` (`off_name`),
  KEY `status_send` (`status_send`),
  KEY `status_prog` (`status_prog`),
  KEY `off_id9` (`off_id9`),
  KEY `amphurcode` (`amphurcode`),
  KEY `tamboncode` (`tamboncode`),
  KEY `areacode` (`areacode`),
  KEY `area` (`area`),
  KEY `moo` (`moo`),
  KEY `date_update` (`date_update`)
) ENGINE=MyISAM DEFAULT CHARSET=tis620 COLLATE=tis620_bin;

-- ----------------------------
-- Records of hospital
-- ----------------------------
INSERT INTO `hospital` VALUES ('00051', '000005100', 'สสจ.พิษณุโลก', '21002', '01', '65', '01', '00', '00', '65010000', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต. หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('00688', '000068800', 'สสอ.เมืองพิษณุโลก', '21002', '02', '65', '01', '00', '00', '65010000', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต. หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('00689', '000068900', 'สสอ.นครไทย', '21002', '02', '65', '02', '00', '00', '65020000', 'จ.พิษณุโลก อ.นครไทย ต. หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('00690', '000069000', 'สสอ.ชาติตระการ', '21002', '02', '65', '03', '00', '00', '65030000', 'จ.พิษณุโลก อ.ชาติตระการ ต. หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('00691', '000069100', 'สสอ.บางระกำ', '21002', '02', '65', '04', '00', '00', '65040000', 'จ.พิษณุโลก อ.บางระกำ ต. หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('00692', '000069200', 'สสอ.บางกระทุ่ม', '21002', '02', '65', '05', '00', '00', '65050000', 'จ.พิษณุโลก อ.บางกระทุ่ม ต. หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('00693', '000069300', 'สสอ.พรหมพิราม', '21002', '02', '65', '06', '00', '00', '65060000', 'จ.พิษณุโลก อ.พรหมพิราม ต. หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('00694', '000069400', 'สสอ.วัดโบสถ์', '21002', '02', '65', '07', '00', '00', '65070000', 'จ.พิษณุโลก อ.วัดโบสถ์ ต. หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('00695', '000069500', 'สสอ.วังทอง', '21002', '02', '65', '08', '00', '00', '65080000', 'จ.พิษณุโลก อ.วังทอง ต. หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('00696', '000069600', 'สสอ.เนินมะปราง', '21002', '02', '65', '09', '00', '00', '65090000', 'จ.พิษณุโลก อ.เนินมะปราง ต. หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07476', '000747600', 'รพ.สต.วังน้ำคู้', '21002', '18', '65', '01', '02', '03', '65010203', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.วังน้ำคู้ หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07477', '000747700', 'รพ.สต.งิ้วงาม', '21002', '18', '65', '01', '20', '03', '65012003', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.งิ้วงาม หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07478', '000747800', 'รพ.สต.วัดจันทร์', '21002', '18', '65', '01', '03', '07', '65010307', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.วัดจันทร์ หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07479', '000747900', 'รพ.สต.วัดพริก', '21002', '18', '65', '01', '04', '01', '65010401', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.วัดพริก หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07480', '000748000', 'รพ.สต.บ้านเสาหิน', '21002', '18', '65', '01', '04', '07', '65010407', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.วัดพริก หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07481', '000748100', 'รพ.สต.ท่าทอง', '21002', '18', '65', '01', '05', '05', '65010505', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ท่าทอง หมู่ 5', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07482', '000748200', 'รพ.สต.ท่าโพธิ์', '21002', '18', '65', '01', '06', '03', '65010603', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ท่าโพธิ์ หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07483', '000748300', 'รพ.สต.สมอแข', '21002', '18', '65', '01', '07', '03', '65010703', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.สมอแข หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07484', '000748400', 'รพ.สต.ดอนทอง', '21002', '18', '65', '01', '08', '02', '65010802', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ดอนทอง หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07485', '000748500', 'รพ.สต.บ้านป่า', '21002', '18', '65', '01', '09', '07', '65010907', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.บ้านป่า หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07486', '000748600', 'รพ.สต.ปากโทก', '21002', '18', '65', '01', '10', '05', '65011005', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ปากโทก หมู่ 5', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07487', '000748700', 'รพ.สต.หัวรอ', '21002', '18', '65', '01', '11', '04', '65011104', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.หัวรอ หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07488', '000748800', 'รพ.สต.จอมทอง', '21002', '18', '65', '01', '12', '02', '65011202', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.จอมทอง หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07489', '000748900', 'รพ.สต.บ้านจอมทอง', '21002', '18', '65', '01', '12', '05', '65011205', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.จอมทอง หมู่ 5', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07490', '000749000', 'รพ.สต.บ้านกร่าง', '21002', '18', '65', '01', '13', '03', '65011303', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.บ้านกร่าง หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07491', '000749100', 'รพ.สต.บ้านคลอง', '21002', '18', '65', '01', '14', '02', '65011402', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.บ้านคลอง หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07492', '000749200', 'รพ.สต.พลายชุมพล', '21002', '18', '65', '01', '15', '04', '65011504', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.พลายชุมพล หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07493', '000749300', 'รพ.สต.มะขามสูง', '21002', '18', '65', '01', '16', '01', '65011601', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.มะขามสูง หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07494', '000749400', 'รพ.สต.อรัญญิก', '21002', '18', '65', '01', '17', '07', '65011707', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.อรัญญิก หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07495', '000749500', 'รพ.สต.บึงพระ', '21002', '18', '65', '01', '18', '03', '65011803', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.บึงพระ หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07496', '000749600', 'รพ.สต.ไผ่ขอดอน', '21002', '18', '65', '01', '19', '01', '65011901', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ไผ่ขอดอน หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07497', '000749700', 'รพ.สต.บ้านนาจาน', '21002', '18', '65', '02', '02', '02', '65020202', 'จ.พิษณุโลก อ.นครไทย ต.หนองกะท้าว หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07498', '000749800', 'รพ.สต.หนองกะท้าว', '21002', '18', '65', '02', '02', '03', '65020203', 'จ.พิษณุโลก อ.นครไทย ต.หนองกะท้าว หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07499', '000749900', 'รพ.สต.บ้านบางยางพัฒนา', '21002', '18', '65', '02', '02', '16', '65020216', 'จ.พิษณุโลก อ.นครไทย ต.หนองกะท้าว หมู่ 16', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07500', '000750000', 'รพ.สต.บ้านแยง', '21002', '18', '65', '02', '03', '01', '65020301', 'จ.พิษณุโลก อ.นครไทย ต.บ้านแยง หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07501', '000750100', 'รพ.สต.บ้านหนองหิน', '21002', '18', '65', '02', '03', '02', '65020302', 'จ.พิษณุโลก อ.นครไทย ต.บ้านแยง หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07502', '000750200', 'รพ.สต.บ้านเกษตรสุข', '21002', '18', '65', '02', '03', '07', '65020307', 'จ.พิษณุโลก อ.นครไทย ต.บ้านแยง หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07503', '000750300', 'รพ.สต.บ้านห้วยตีนตั่ง', '21002', '18', '65', '02', '04', '02', '65020402', 'จ.พิษณุโลก อ.นครไทย ต.เนินเพิ่ม หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07504', '000750400', 'รพ.สต.เนินเพิ่ม', '21002', '18', '65', '02', '04', '14', '65020414', 'จ.พิษณุโลก อ.นครไทย ต.เนินเพิ่ม หมู่ 14', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07505', '000750500', 'รพ.สต.นาบัว', '21002', '18', '65', '02', '05', '03', '65020503', 'จ.พิษณุโลก อ.นครไทย ต.นาบัว หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07506', '000750600', 'รพ.สต.บ้านนาคล้อ', '21002', '18', '65', '02', '05', '10', '65020510', 'จ.พิษณุโลก อ.นครไทย ต.นาบัว หมู่ 10', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07507', '000750700', 'รพ.สต.นครชุม', '21002', '18', '65', '02', '06', '03', '65020603', 'จ.พิษณุโลก อ.นครไทย ต.นครชุม หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07508', '000750800', 'รพ.สต.น้ำกุ่ม', '21002', '18', '65', '02', '07', '04', '65020704', 'จ.พิษณุโลก อ.นครไทย ต.น้ำกุ่ม หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07509', '000750900', 'รพ.สต.ยางโกลน', '21002', '18', '65', '02', '08', '04', '65020804', 'จ.พิษณุโลก อ.นครไทย ต.ยางโกลน หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07510', '000751000', 'รพ.สต.บ้านบุ่งตารอด', '21002', '18', '65', '02', '08', '06', '65020806', 'จ.พิษณุโลก อ.นครไทย ต.ยางโกลน หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07511', '000751100', 'รพ.สต.บ้านน้ำเลา', '21002', '18', '65', '02', '09', '02', '65020902', 'จ.พิษณุโลก อ.นครไทย ต.บ่อโพธิ์ หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07512', '000751200', 'รพ.สต.บ้านแก่งทุ่ง', '21002', '18', '65', '02', '09', '04', '65020904', 'จ.พิษณุโลก อ.นครไทย ต.บ่อโพธิ์ หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07513', '000751300', 'รพ.สต.บ่อโพธิ์', '21002', '18', '65', '02', '09', '12', '65020912', 'จ.พิษณุโลก อ.นครไทย ต.บ่อโพธิ์ หมู่ 12', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07514', '000751400', 'รพ.สต.บ้านพร้าว', '21002', '18', '65', '02', '10', '03', '65021003', 'จ.พิษณุโลก อ.นครไทย ต.บ้านพร้าว หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07515', '000751500', 'รพ.สต.ห้วยเฮี้ย', '21002', '18', '65', '02', '11', '03', '65021103', 'จ.พิษณุโลก อ.นครไทย ต.ห้วยเฮี้ย หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07516', '000751600', 'รพ.สต.ชาติตระการ', '21002', '18', '65', '03', '02', '03', '65030203', 'จ.พิษณุโลก อ.ชาติตระการ ต.ชาติตระการ หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07517', '000751700', 'รพ.สต.บ้านใหม่ไทยเจริญ', '21002', '18', '65', '03', '01', '12', '65030112', 'จ.พิษณุโลก อ.ชาติตระการ ต.ป่าแดง หมู่ 12', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07518', '000751800', 'รพ.สต.สวนเมี่ยง', '21002', '18', '65', '03', '03', '01', '65030301', 'จ.พิษณุโลก อ.ชาติตระการ ต.สวนเมี่ยง หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07519', '000751900', 'รพ.สต.บ้านโคกใหญ่', '21002', '18', '65', '03', '03', '06', '65030306', 'จ.พิษณุโลก อ.ชาติตระการ ต.สวนเมี่ยง หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07520', '000752000', 'รพ.สต.บ้านดง', '21002', '18', '65', '03', '04', '01', '65030401', 'จ.พิษณุโลก อ.ชาติตระการ ต.บ้านดง หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07521', '000752100', 'รพ.สต.บ้านนาตาจูม', '21002', '18', '65', '03', '04', '06', '65030406', 'จ.พิษณุโลก อ.ชาติตระการ ต.บ้านดง หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07522', '000752200', 'รพ.สต.บ้านนาตอน', '21002', '18', '65', '03', '05', '01', '65030501', 'จ.พิษณุโลก อ.ชาติตระการ ต.บ่อภาค หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07523', '000752300', 'รพ.สต.บ่อภาค', '21002', '18', '65', '03', '05', '04', '65030504', 'จ.พิษณุโลก อ.ชาติตระการ ต.บ่อภาค หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07524', '000752400', 'รพ.สต.บ้านร่มเกล้า', '21002', '18', '65', '03', '05', '08', '65030508', 'จ.พิษณุโลก อ.ชาติตระการ ต.บ่อภาค หมู่ 8', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07525', '000752500', 'รพ.สต.ท่าสะแก', '21002', '18', '65', '03', '06', '04', '65030604', 'จ.พิษณุโลก อ.ชาติตระการ ต.ท่าสะแก หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07526', '000752600', 'รพ.สต.ปลักแรด', '21002', '18', '65', '04', '02', '01', '65040201', 'จ.พิษณุโลก อ.บางระกำ ต.ปลักแรด หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07527', '000752700', 'รพ.สต.บ้านดงโคกขาม', '21002', '18', '65', '04', '02', '02', '65040202', 'จ.พิษณุโลก อ.บางระกำ ต.ปลักแรด หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07528', '000752800', 'รพ.สต.พันเสา', '21002', '18', '65', '04', '03', '02', '65040302', 'จ.พิษณุโลก อ.บางระกำ ต.พันเสา หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07529', '000752900', 'รพ.สต.วังอิทก', '21002', '18', '65', '04', '04', '02', '65040402', 'จ.พิษณุโลก อ.บางระกำ ต.วังอิทก หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07530', '000753000', 'รพ.สต.บ้านปรือกระเทียม', '21002', '18', '65', '04', '05', '02', '65040502', 'จ.พิษณุโลก อ.บางระกำ ต.บึงกอก หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07531', '000753100', 'รพ.สต.บึงกอก', '21002', '18', '65', '04', '05', '04', '65040504', 'จ.พิษณุโลก อ.บางระกำ ต.บึงกอก หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07532', '000753200', 'รพ.สต.หนองกุลา', '21002', '18', '65', '04', '06', '04', '65040604', 'จ.พิษณุโลก อ.บางระกำ ต.หนองกุลา หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07533', '000753300', 'รพ.สต.ในนิคมบางระกำ', '21002', '18', '65', '04', '06', '17', '65040617', 'จ.พิษณุโลก อ.บางระกำ ต.หนองกุลา หมู่ 17', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07534', '000753400', 'รพ.สต.บ้านหนองนา', '21002', '18', '65', '04', '06', '08', '65040608', 'จ.พิษณุโลก อ.บางระกำ ต.หนองกุลา หมู่ 8', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07535', '000753500', 'รพ.สต.บ้านหนองไผ่', '21002', '18', '65', '04', '06', '10', '65040610', 'จ.พิษณุโลก อ.บางระกำ ต.หนองกุลา หมู่ 10', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07536', '000753600', 'รพ.สต.บ้านชุมแสง', '21002', '18', '65', '04', '07', '02', '65040702', 'จ.พิษณุโลก อ.บางระกำ ต.ชุมแสงสงคราม หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07537', '000753700', 'รพ.สต.ชุมแสงสงคราม', '21002', '18', '65', '04', '07', '06', '65040706', 'จ.พิษณุโลก อ.บางระกำ ต.ชุมแสงสงคราม หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07538', '000753800', 'รพ.สต.บ้านหนองอ้อ', '21002', '18', '65', '04', '07', '07', '65040707', 'จ.พิษณุโลก อ.บางระกำ ต.ชุมแสงสงคราม หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07539', '000753900', 'รพ.สต.นิคมพัฒนา', '21002', '18', '65', '04', '08', '01', '65040801', 'จ.พิษณุโลก อ.บางระกำ ต.นิคมพัฒนา หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07540', '000754000', 'รพ.สต.บ้านใหม่เจริญผล', '21002', '18', '65', '04', '08', '02', '65040802', 'จ.พิษณุโลก อ.บางระกำ ต.นิคมพัฒนา หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07541', '000754100', 'รพ.สต.บ่อทอง', '21002', '18', '65', '04', '09', '02', '65040902', 'จ.พิษณุโลก อ.บางระกำ ต.บ่อทอง หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07542', '000754200', 'รพ.สต.ท่านางงาม', '21002', '18', '65', '04', '10', '07', '65041007', 'จ.พิษณุโลก อ.บางระกำ ต.ท่านางงาม หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07543', '000754300', 'รพ.สต.บ้านดง', '21002', '18', '65', '04', '11', '04', '65041104', 'จ.พิษณุโลก อ.บางระกำ ต.คุยม่วง หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07544', '000754400', 'รพ.สต.บ้านไร่', '21002', '18', '65', '05', '02', '05', '65050205', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.บ้านไร่ หมู่ 5', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07545', '000754500', 'รพ.สต.บ้านวังตาบัว', '21002', '18', '65', '05', '03', '07', '65050307', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.โคกสลุด หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07546', '000754600', 'รพ.สต.โคกสลุด', '21002', '18', '65', '05', '03', '10', '65050310', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.โคกสลุด หมู่ 10', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07547', '000754700', 'รพ.สต.สนามคลี', '21002', '18', '65', '05', '04', '05', '65050405', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.สนามคลี หมู่ 5', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07548', '000754800', 'รพ.สต.ท่าตาล', '21002', '18', '65', '05', '05', '01', '65050501', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.ท่าตาล หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07549', '000754900', 'รพ.สต.ไผ่ล้อม', '21002', '18', '65', '05', '06', '07', '65050607', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.ไผ่ล้อม หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07550', '000755000', 'รพ.สต.นครป่าหมาก', '21002', '18', '65', '05', '07', '03', '65050703', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.นครป่าหมาก หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07551', '000755100', 'รพ.สต.บ้านแหลมครก', '21002', '18', '65', '05', '07', '10', '65050710', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.นครป่าหมาก หมู่ 10', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07552', '000755200', 'รพ.สต.เนินกุ่ม', '21002', '18', '65', '05', '08', '05', '65050805', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.เนินกุ่ม หมู่ 5', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07553', '000755300', 'รพ.สต.วัดตายม', '21002', '18', '65', '05', '09', '02', '65050902', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.วัดตายม หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07554', '000755400', 'รพ.สต.ท่าช้าง', '21002', '18', '65', '06', '02', '06', '65060206', 'จ.พิษณุโลก อ.พรหมพิราม ต.ท่าช้าง หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07555', '000755500', 'รพ.สต.บ้านนาขุม', '21002', '18', '65', '06', '02', '08', '65060208', 'จ.พิษณุโลก อ.พรหมพิราม ต.ท่าช้าง หมู่ 8', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07556', '000755600', 'รพ.สต.วงฆ้อง', '21002', '18', '65', '06', '03', '01', '65060301', 'จ.พิษณุโลก อ.พรหมพิราม ต.วงฆ้อง หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07557', '000755700', 'รพ.สต.บ้านวังมะด่าน', '21002', '18', '65', '06', '03', '09', '65060309', 'จ.พิษณุโลก อ.พรหมพิราม ต.วงฆ้อง หมู่ 9', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07558', '000755800', 'รพ.สต.มะตูม', '21002', '18', '65', '06', '04', '03', '65060403', 'จ.พิษณุโลก อ.พรหมพิราม ต.มะตูม หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07559', '000755900', 'รพ.สต.หอกลอง', '21002', '18', '65', '06', '05', '05', '65060505', 'จ.พิษณุโลก อ.พรหมพิราม ต.หอกลอง หมู่ 5', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07560', '000756000', 'รพ.สต.ศรีภิรมย์', '21002', '18', '65', '06', '06', '06', '65060606', 'จ.พิษณุโลก อ.พรหมพิราม ต.ศรีภิรมย์ หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07561', '000756100', 'รพ.สต.ตลุกเทียม', '21002', '18', '65', '06', '07', '04', '65060704', 'จ.พิษณุโลก อ.พรหมพิราม ต.ตลุกเทียม หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07562', '000756200', 'รพ.สต.บ้านหนองสะแก', '21002', '18', '65', '06', '07', '07', '65060707', 'จ.พิษณุโลก อ.พรหมพิราม ต.ตลุกเทียม หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07563', '000756300', 'รพ.สต.วังวน', '21002', '18', '65', '06', '08', '01', '65060801', 'จ.พิษณุโลก อ.พรหมพิราม ต.วังวน หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07564', '000756400', 'รพ.สต.หนองแขม', '21002', '18', '65', '06', '09', '02', '65060902', 'จ.พิษณุโลก อ.พรหมพิราม ต.หนองแขม หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07565', '000756500', 'รพ.สต.มะต้อง', '21002', '18', '65', '06', '10', '02', '65061002', 'จ.พิษณุโลก อ.พรหมพิราม ต.มะต้อง หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07566', '000756600', 'รพ.สต.บ้านหางไหล', '21002', '18', '65', '06', '10', '04', '65061004', 'จ.พิษณุโลก อ.พรหมพิราม ต.มะต้อง หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07567', '000756700', 'รพ.สต.บ้านศรีเจริญ', '21002', '18', '65', '06', '11', '02', '65061102', 'จ.พิษณุโลก อ.พรหมพิราม ต.ทับยายเชียง หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07568', '000756800', 'รพ.สต.นิคมทุ่งสาน', '21002', '18', '65', '06', '11', '04', '65061104', 'จ.พิษณุโลก อ.พรหมพิราม ต.ทับยายเชียง หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07569', '000756900', 'รพ.สต.ดงประคำ', '21002', '18', '65', '06', '12', '06', '65061206', 'จ.พิษณุโลก อ.พรหมพิราม ต.ดงประคำ หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07570', '000757000', 'รพ.สต.ท่างาม', '21002', '18', '65', '07', '02', '02', '65070202', 'จ.พิษณุโลก อ.วัดโบสถ์ ต.ท่างาม หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07571', '000757100', 'รพ.สต.ท้อแท้', '21002', '18', '65', '07', '03', '03', '65070303', 'จ.พิษณุโลก อ.วัดโบสถ์ ต.ท้อแท้ หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07572', '000757200', 'รพ.สต.บ้านท้อแท้', '21002', '18', '65', '07', '02', '01', '65070201', 'จ.พิษณุโลก อ.วัดโบสถ์ ต.ท่างาม หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07573', '000757300', 'รพ.สต.บ้านน้ำคบ', '21002', '18', '65', '07', '04', '05', '65070405', 'จ.พิษณุโลก อ.วัดโบสถ์ ต.บ้านยาง หมู่ 5', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07574', '000757400', 'รพ.สต.บ้านยาง', '21002', '18', '65', '07', '04', '06', '65070406', 'จ.พิษณุโลก อ.วัดโบสถ์ ต.บ้านยาง หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07575', '000757500', 'รพ.สต.หินลาด', '21002', '18', '65', '07', '05', '03', '65070503', 'จ.พิษณุโลก อ.วัดโบสถ์ ต.หินลาด หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07576', '000757600', 'รพ.สต.บ้านท่าขอนเบน', '21002', '18', '65', '07', '05', '08', '65070508', 'จ.พิษณุโลก อ.วัดโบสถ์ ต.หินลาด หมู่ 8', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07577', '000757700', 'รพ.สต.คันโช้ง', '21002', '18', '65', '07', '06', '01', '65070601', 'จ.พิษณุโลก อ.วัดโบสถ์ ต.คันโช้ง หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07578', '000757800', 'รพ.สต.บ้านห้วยเจียง', '21002', '18', '65', '07', '06', '03', '65070603', 'จ.พิษณุโลก อ.วัดโบสถ์ ต.คันโช้ง หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07579', '000757900', 'รพ.สต.พันชาลี', '21002', '18', '65', '08', '02', '02', '65080202', 'จ.พิษณุโลก อ.วังทอง ต.พันชาลี หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07580', '000758000', 'รพ.สต.บ้านสุพรรณพนมทอง', '21002', '18', '65', '08', '02', '08', '65080208', 'จ.พิษณุโลก อ.วังทอง ต.พันชาลี หมู่ 8', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07581', '000758100', 'รพ.สต.แม่ระกา', '21002', '18', '65', '08', '03', '02', '65080302', 'จ.พิษณุโลก อ.วังทอง ต.แม่ระกา หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07582', '000758200', 'รพ.สต.บ้านวังน้ำใส', '21002', '18', '65', '08', '03', '08', '65080308', 'จ.พิษณุโลก อ.วังทอง ต.แม่ระกา หมู่ 8', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07583', '000758300', 'รพ.สต.บ้านหนองปรือ', '21002', '18', '65', '08', '04', '01', '65080401', 'จ.พิษณุโลก อ.วังทอง ต.บ้านกลาง หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07584', '000758400', 'สถานีอนามัยเฉลิมพระเกียรติ 60 พรรษา นวมินทราชินี จ.พิษณุโลก', '21002', '18', '65', '08', '04', '04', '65080404', 'จ.พิษณุโลก อ.วังทอง ต.บ้านกลาง หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07585', '000758500', 'รพ.สต.บ้านใหม่ชัยเจริญ', '21002', '18', '65', '08', '04', '06', '65080406', 'จ.พิษณุโลก อ.วังทอง ต.บ้านกลาง หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07586', '000758600', 'รพ.สต.วังพิกุล', '21002', '18', '65', '08', '05', '04', '65080504', 'จ.พิษณุโลก อ.วังทอง ต.วังพิกุล หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07587', '000758700', 'รพ.สต.บ้านดงพลวง', '21002', '18', '65', '08', '05', '07', '65080507', 'จ.พิษณุโลก อ.วังทอง ต.วังพิกุล หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07588', '000758800', 'รพ.สต.แก่งโสภา', '21002', '18', '65', '08', '06', '07', '65080607', 'จ.พิษณุโลก อ.วังทอง ต.แก่งโสภา หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07589', '000758900', 'รพ.สต.ท่าหมื่นราม', '21002', '18', '65', '08', '07', '01', '65080701', 'จ.พิษณุโลก อ.วังทอง ต.ท่าหมื่นราม หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07590', '000759000', 'รพ.สต.บ้านหนองเตาอิฐ', '21002', '18', '65', '08', '07', '03', '65080703', 'จ.พิษณุโลก อ.วังทอง ต.ท่าหมื่นราม หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07591', '000759100', 'รพ.สต.วังนกแอ่น', '21002', '18', '65', '08', '08', '06', '65080806', 'จ.พิษณุโลก อ.วังทอง ต.วังนกแอ่น หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07592', '000759200', 'รพ.สต.บ้านน้ำพรม', '21002', '18', '65', '08', '08', '16', '65080816', 'จ.พิษณุโลก อ.วังทอง ต.วังนกแอ่น หมู่ 16', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07593', '000759300', 'รพ.สต.บ้านไผ่ใหญ่', '21002', '18', '65', '08', '08', '10', '65080810', 'จ.พิษณุโลก อ.วังทอง ต.วังนกแอ่น หมู่ 10', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07594', '000759400', 'รพ.สต.หนองพระ', '21002', '18', '65', '08', '09', '03', '65080903', 'จ.พิษณุโลก อ.วังทอง ต.หนองพระ หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07595', '000759500', 'รพ.สต.ชัยนาม', '21002', '18', '65', '08', '10', '03', '65081003', 'จ.พิษณุโลก อ.วังทอง ต.ชัยนาม หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07596', '000759600', 'รพ.สต.ดินทอง', '21002', '18', '65', '08', '11', '03', '65081103', 'จ.พิษณุโลก อ.วังทอง ต.ดินทอง หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07597', '000759700', 'รพ.สต.บ้านน้ำปาด', '21002', '18', '65', '09', '01', '02', '65090102', 'จ.พิษณุโลก อ.เนินมะปราง ต.ชมพู หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07598', '000759800', 'รพ.สต.ชมพู', '21002', '18', '65', '09', '01', '04', '65090104', 'จ.พิษณุโลก อ.เนินมะปราง ต.ชมพู หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07599', '000759900', 'รพ.สต.บ้านรักไทย', '21002', '18', '65', '09', '01', '07', '65090107', 'จ.พิษณุโลก อ.เนินมะปราง ต.ชมพู หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07600', '000760000', 'รพ.สต.บ้านมุง', '21002', '18', '65', '09', '02', '02', '65090202', 'จ.พิษณุโลก อ.เนินมะปราง ต.บ้านมุง หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07601', '000760100', 'รพ.สต.บ้านหนองขมิ้น', '21002', '18', '65', '09', '03', '02', '65090302', 'จ.พิษณุโลก อ.เนินมะปราง ต.ไทรย้อย หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07602', '000760200', 'รพ.สต.ไทรย้อย', '21002', '18', '65', '09', '03', '06', '65090306', 'จ.พิษณุโลก อ.เนินมะปราง ต.ไทรย้อย หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07603', '000760300', 'รพ.สต.บ้านทุ่งยาว', '21002', '18', '65', '09', '04', '01', '65090401', 'จ.พิษณุโลก อ.เนินมะปราง ต.วังโพรง หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07604', '000760400', 'รพ.สต.วังโพรง', '21002', '18', '65', '09', '04', '04', '65090404', 'จ.พิษณุโลก อ.เนินมะปราง ต.วังโพรง หมู่ 4', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07605', '000760500', 'รพ.สต.บ้านโปร่งไผ่', '21002', '18', '65', '09', '05', '03', '65090503', 'จ.พิษณุโลก อ.เนินมะปราง ต.บ้านน้อยซุ้มขี้เหล็ก หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07606', '000760600', 'รพ.สต.บ้านน้อยซุ้มขี้เหล็ก', '21002', '18', '65', '09', '05', '06', '65090506', 'จ.พิษณุโลก อ.เนินมะปราง ต.บ้านน้อยซุ้มขี้เหล็ก หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('07607', '000760700', 'รพ.สต.วังยาง', '21002', '18', '65', '09', '07', '06', '65090706', 'จ.พิษณุโลก อ.เนินมะปราง ต.วังยาง หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('10611', '001061100', 'รพ.สต.บ้านห้วยทรายเหนือ', '21002', '18', '65', '02', '11', '06', '65021106', 'จ.พิษณุโลก อ.นครไทย ต.ห้วยเฮี้ย หมู่ 6', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('10612', '001061200', 'รพ.สต.บ้านน้ำจวง ', '21002', '18', '65', '03', '05', '12', '65030512', 'จ.พิษณุโลก อ.ชาติตระการ ต.บ่อภาค หมู่ 12', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('10613', '001061300', 'รพ.สต.บ้านนุชเทียน ', '21002', '18', '65', '03', '05', '07', '65030507', 'จ.พิษณุโลก อ.ชาติตระการ ต.บ่อภาค หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('10676', '001067600', 'รพ.พุทธชินราช', '21002', '05', '65', '01', '01', '00', '65010100', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ในเมือง หมู่ 0', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('11251', '001125100', 'รพ.ชาติตระการ', '21002', '07', '65', '03', '01', '05', '65030105', 'จ.พิษณุโลก อ.ชาติตระการ ต.ป่าแดง หมู่ 5', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('11252', '001125200', 'รพ.บางระกำ', '21002', '07', '65', '04', '01', '07', '65040107', 'จ.พิษณุโลก อ.บางระกำ ต.บางระกำ หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('11253', '001125300', 'รพ.บางกระทุ่ม', '21002', '07', '65', '05', '06', '11', '65050611', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.ไผ่ล้อม หมู่ 11', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('11254', '001125400', 'รพ.พรหมพิราม', '21002', '07', '65', '06', '01', '01', '65060101', 'จ.พิษณุโลก อ.พรหมพิราม ต.พรหมพิราม หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('11255', '001125500', 'รพ.วัดโบสถ์', '21002', '07', '65', '07', '01', '01', '65070101', 'จ.พิษณุโลก อ.วัดโบสถ์ ต.วัดโบสถ์ หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('11256', '001125600', 'รพ.วังทอง', '21002', '07', '65', '08', '01', '05', '65080105', 'จ.พิษณุโลก อ.วังทอง ต.วังทอง หมู่ 5', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('11257', '001125700', 'รพ.เนินมะปราง', '21002', '07', '65', '09', '06', '02', '65090602', 'จ.พิษณุโลก อ.เนินมะปราง ต.เนินมะปราง หมู่ 2', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('11455', '001145500', 'รพ.สมเด็จพระยุพราชนครไทย', '21002', '07', '65', '02', '01', '07', '65020107', 'จ.พิษณุโลก อ.นครไทย ต.นครไทย หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('11517', '001151700', 'รพ.ค่ายสมเด็จพระนเรศวร', '02000', '12', '65', '01', '14', '00', '65011400', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.บ้านคลอง หมู่ 0', '0', '9', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('11518', '001151800', 'รพ.กองบิน 46', '02000', '12', '65', '01', '17', '00', '65011700', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.อรัญญิก หมู่ 0', '0', '5', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('11797', '001179700', 'รพ.สต.บ้านสระโคล่', '21002', '18', '65', '01', '11', '10', '65011110', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.หัวรอ หมู่ 10', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('11798', '001179800', 'รพ.สต.บ้านแหลมโพธิ์', '21002', '18', '65', '01', '13', '09', '65011309', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.บ้านกร่าง หมู่ 9', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('11803', '001180300', 'รพ.สต.บ้านกรับพวง', '21002', '18', '65', '04', '04', '01', '65040401', 'จ.พิษณุโลก อ.บางระกำ ต.วังอิทก หมู่ 1', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('12063', '001206300', 'รพ.อินเตอร์เวชการ', '29000', '15', '65', '01', '01', '00', '65010100', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ในเมือง หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('12064', '001206400', 'รังสีรักษาและเวชศาสตร์นิวเคลียร', '29000', '15', '65', '01', '01', '00', '65010100', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ในเมือง หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('12065', '001206500', 'รพ.รวมแพทย์พิษณุโลก', '29000', '15', '65', '01', '01', '00', '65010100', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ในเมือง หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('12066', '001206600', 'รพ.รัตนเวช', '29000', '15', '65', '01', '01', '00', '65010100', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ในเมือง หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('12067', '001206700', 'รพ.รัตนเวช2', '29000', '15', '65', '01', '01', '00', '65010100', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ในเมือง หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('12069', '001206900', 'รพ.พิษณุเวช', '29000', '15', '65', '01', '01', '00', '65010100', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ในเมือง หมู่ 0', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('13707', '001370700', 'วิทยาลัยพยาบาลบรมราชชนนีพุทธชินราช  พิษณุโลก', '21002', '10', '65', '01', '01', '00', '65010100', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ในเมือง หมู่ 0', '0', '9', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('13744', '001374400', 'วิทยาลัยการสาธารณสุขสิรินธร จังหวัดพิษณุโลก', '21002', '10', '65', '08', '01', '08', '65080108', 'จ.พิษณุโลก อ.วังทอง ต.วังทอง หมู่ 8', '0', '9', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('14055', '001405500', 'รพ.สต.บ้านร้องยุ้งข้าว', '21002', '18', '65', '01', '08', '09', '65010809', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ดอนทอง หมู่ 9', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('14056', '001405600', 'รพ.สต.บ้านแหลมมะค่า', '21002', '18', '65', '04', '03', '11', '65040311', 'จ.พิษณุโลก อ.บางระกำ ต.พันเสา หมู่ 11', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('14057', '001405700', 'รพ.สต.บ้านขอนอ้าปาก', '21002', '18', '65', '05', '02', '10', '65050210', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.บ้านไร่ หมู่ 10', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('14058', '001405800', 'รพ.สต.บ้านบึงช้าง', '21002', '18', '65', '05', '06', '10', '65050610', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.ไผ่ล้อม หมู่ 10', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('14059', '001405900', 'รพ.สต.บ้านสันติบันเทิง', '21002', '18', '65', '05', '08', '07', '65050807', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.เนินกุ่ม หมู่ 7', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('14060', '001406000', 'รพ.สต.บ้านคลองตาล', '21002', '18', '65', '06', '09', '08', '65060908', 'จ.พิษณุโลก อ.พรหมพิราม ต.หนองแขม หมู่ 8', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('14061', '001406100', 'รพ.สต.บ้านท้องโพลง', '21002', '18', '65', '06', '12', '03', '65061203', 'จ.พิษณุโลก อ.พรหมพิราม ต.ดงประคำ หมู่ 3', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('14626', '001462600', 'ศูนย์วิทยาศาสตร์การแพทย์  พิษณุโลก', '21006', '10', '65', '01', '11', '05', '65011105', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.หัวรอ หมู่ 5', '0', '9', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('14633', '001463300', 'สำนักงานป้องกันควบคุมโรคที่  9 พิษณุโลก', '21004', '10', '65', '01', '11', '00', '65011100', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.หัวรอ หมู่ 0', '0', '9', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('14662', '001466200', 'รพ.ส่งเสริมสุขภาพ ศูนย์อนามัยที่ 9', '21009', '13', '65', '01', '16', '00', '65011600', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.มะขามสูง หมู่ 0', '0', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('14972', '001497200', 'รพ.มหาวิทยาลัยนเรศวร', '20000', '12', '65', '01', '20', '00', '65012000', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.งิ้วงาม หมู่ 0', '1', '2', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('15272', '001527200', 'ศสช.พันปี', '21002', '09', '65', '01', '01', '00', '65010100', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ในเมือง', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('15273', '001527300', 'ศสช.มหานุภาพ', '21002', '09', '65', '01', '01', '00', '65010100', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ในเมือง', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('15274', '001527400', 'ศสช.พระองค์ขาว', '21002', '09', '65', '01', '01', '00', '65010100', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ในเมือง', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('15280', '001528000', 'ศสช.เขื่อนขันธ์', '21002', '09', '65', '01', '17', '03', '65011703', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.อรัญญิก หมู่ 3', '0', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('15281', '001528100', 'ศสช.ตำบลหนองกุลา', '21002', '09', '65', '04', '06', '17', '65040617', 'จ.พิษณุโลก อ.บางระกำ ต.หนองกุลา หมู่ 17', '0', '', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('15282', '001528200', 'ศสช.ประชาอุทิศ', '21002', '09', '65', '01', '01', '00', '65010100', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ในเมือง หมู่ 0', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('22757', '002275700', 'สถานพยาบาลเรือนจำกลางพิษณุโลก', '16000', '13', '65', '08', '01', '08', '65080108', 'จ.พิษณุโลก อ.วังทอง ต.วังทอง หมู่ 8', '0', '', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('22795', '002279500', 'สถานพยาบาลเรือนจำจังหวัดพิษณุโลก', '16000', '13', '65', '08', '01', '08', '65080108', 'จ.พิษณุโลก อ.วังทอง ต.วังทอง หมู่ 8', '0', '', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('22863', '002286300', 'สถานพยาบาลทัณฑสถานหญิงพิษณุโลก', '16000', '13', '65', '08', '01', '08', '65080108', 'จ.พิษณุโลก อ.วังทอง ต.วังทอง หมู่ 8', '0', '', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('23068', '002306800', 'ศูนย์บริการสาธารณสุขเทศบาลวังทอง', '23000', '13', '65', '08', '01', '00', '65080100', 'จ.พิษณุโลก อ.วังทอง ต.วังทอง หมู่ 0', '1', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('23985', '002398500', 'คลินิกเวชกรรมพญาแมนการแพทย์', '29000', '16', '65', '06', '07', '06', '65060706', 'จ.พิษณุโลก อ.พรหมพิราม ต.ตลุกเทียม หมู่ 6', '0', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('24667', '002466700', 'รพ.สต.บ้านกระบัง', '21002', '18', '65', '06', '05', '02', '65060502', 'จ.พิษณุโลก อ.พรหมพิราม ต.หอกลอง หมู่ 2', '1', '0', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('77742', '001125502', 'ศูนยสุขภาพชุมชนรพ.วัดโบสถ์', '21002', '08', '65', '07', '01', '04', '65070104', 'จ.พิษณุโลก อ.วัดโบสถ์ ต.วัดโบสถ์ หมู่ 4', '0', null, null, '2012-09-08 21:25:28', null);
INSERT INTO `hospital` VALUES ('77743', '001125602', 'ศสช.รพ.วังทอง', '21002', '08', '65', '08', '01', '13', '65080113', 'จ.พิษณุโลก อ.วังทอง ต.วังทอง หมู่ 13', '1', null, null, '2012-09-08 21:25:28', null);
INSERT INTO `hospital` VALUES ('77747', '001125603', 'ศสช.ร่วมใจ', '21002', '08', '65', '08', '01', '08', '65080108', 'จ.พิษณุโลก อ.วังทอง ต.วังทอง หมู่ 8', '1', null, null, '2012-09-08 21:25:28', null);
INSERT INTO `hospital` VALUES ('77748', '001125702', 'ศูนย์แพทย์ชุมชนเนินมะปราง', '21002', '08', '65', '09', '06', '02', '65090602', 'จ.พิษณุโลก อ.เนินมะปราง ต.เนินมะปราง หมู่ 2', '1', null, null, '2012-09-08 21:25:28', null);
INSERT INTO `hospital` VALUES ('77749', '001067602', 'ศูนย์สุขภาพเมืองอรัญญิก', '21002', '08', '65', '01', '17', '06', '65011706', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.อรัญญิก หมู่ 6', '1', null, null, '2012-09-08 21:25:28', null);
INSERT INTO `hospital` VALUES ('77750', '001067603', 'ศูนย์สุขภาพชุชนเมืองเขื่อนขันธ์', '21002', '08', '65', '01', '17', '03', '65011703', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.อรัญญิก หมู่ 3', '1', null, null, '2012-09-08 21:25:28', null);
INSERT INTO `hospital` VALUES ('99756', '001067602', 'ศูนย์สุขภาพเมืองอรัญญิก', '21002', '08', '65', '01', '17', '06', '65011706', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.อรัญญิก หมู่ 6', '0', '', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('99788', '001067601', 'ศสช.ศูนย์บริการสาธารสุขพุทธบูชา', '21002', '08', '65', '01', '01', '01', '65010101', 'จ.พิษณุโลก อ.เมืองพิษณุโลก ต.ในเมือง หมู่ 1', '0', '', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('99940', '001125301', 'ศสช.ตำบลบางกระทุ่ม', '21002', '08', '65', '05', '06', '11', '65050611', 'จ.พิษณุโลก อ.บางกระทุ่ม ต.ไผ่ล้อม หมู่ 11', '0', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('99948', '001125602', 'ศสช.วังทอง', '21002', '08', '65', '08', '01', '13', '65080113', 'จ.พิษณุโลก อ.วังทอง ต.วังทอง หมู่ 13', '0', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('99949', '001125601', 'ศสช.ร่วมใจ', '21002', '08', '65', '08', '01', '08', '65080108', 'จ.พิษณุโลก อ.วังทอง ต.วังทอง หมู่ 8', '0', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('99947', '009994701', 'ศูนย์แพทย์ชุมชนเนินมะปราง', '21002', '08', '65', '09', '06', '02', '65090602', 'จ.พิษณุโลก อ.เนินมะปราง ต.เนินมะปราง หมู่ 2', '0', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('99969', '001125201', 'ศสช.ตำบลบางระกำ', '21002', '08', '65', '04', '01', '07', '65040107', 'จ.พิษณุโลก อ.บางระกำ ต.บางระกำ หมู่ 7', '0', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('99970', '001125101', 'ศสช.รพ.ชาติตระการ', '21002', '08', '65', '03', '01', '05', '65030105', 'จ.พิษณุโลก อ.ชาติตระการ ต.ป่าแดง หมู่ 5', '0', '4', '1', '2012-03-20 13:35:06', null);
INSERT INTO `hospital` VALUES ('25022', '002502200', 'รพ.สต.แสนสุขพัฒนา', '21002', '18', '65', '08', '08', '20', '65080820', 'จ.พิษณุโลก อ.วังทอง ต.วังนกแอ่น หมู่ 20', '1', '0', '1', '2013-12-20 00:00:00', null);

-- ----------------------------
-- Table structure for `hserv`
-- ----------------------------
DROP TABLE IF EXISTS `hserv`;
CREATE TABLE `hserv` (
  `CODEHS` varchar(9) default NULL,
  `NAME` varchar(22) default NULL,
  `REP_OK` tinyint(4) default NULL,
  `TT` varchar(3) default NULL,
  `IN` varchar(2) default NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of hserv
-- ----------------------------
INSERT INTO `hserv` VALUES ('010002', 'รพ.ค่ายสมเด็จพระนเรศวร', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010003', 'รพ.กองบิน 46', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010004', 'รพ.กรุงเทพพิษณุโลกเด็ก', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010005', 'รพ.กรุงเทพพิษณุโลก', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010006', 'รพ.พิษณุเวช', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010007', 'รพ.อินเตอร์เวชการ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010008', 'รพ.รวมแพทย์', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010100', 'รพศ.พุทธชินราช', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010101', 'PCU.ประชาอุทิศ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010102', 'PCU.พันปี', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010103', 'PCU.ม.มหานุภาพ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010104', 'PCU.พระองค์ขาว', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010201', 'วังน้ำคู้', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010301', 'วัดจันทร์', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010401', 'วัดพริก', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010402', 'เสาหิน', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010501', 'ท่าทอง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010600', 'รพ.ม.นเรศวร (ท่าโพธิ์)', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010601', 'ท่าโพธิ์', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010701', 'สมอแข', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010801', 'ดอนทอง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010802', 'บ้านร้องยุ้งข้าว', '0', '0', '0');
INSERT INTO `hserv` VALUES ('010901', 'บ้านป่า', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011001', 'ปากโทก', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011101', 'หัวรอ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011102', 'สระโคล่', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011201', 'ต.จอมทอง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011202', 'บ.จอมทอง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011301', 'บ้านกร่าง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011302', 'แหลมโพธิ์', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011401', 'บ้านคลอง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011501', 'พลายชุมพล', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011601', 'มะขามสูง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011701', 'อรัญญิก', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011702', 'PCU.เขื่อนขันธ์', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011801', 'บึงพระ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('011901', 'ไผ่ขอดอน', '0', '0', '0');
INSERT INTO `hserv` VALUES ('012001', 'งิ้วงาม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020100', 'รพ.นครไทย', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020201', 'หนองกระท้าว', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020202', 'นาจาน', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020203', 'บางยางพัฒนา', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020301', 'บ้านแยง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020302', 'สสช.เกษตรสุข', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020303', 'หนองหิน', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020401', 'เนินเพิ่ม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020402', 'ห้วยตีนตั่ง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020501', 'นาบัว', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020502', 'นาคล้อ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020601', 'นครชุม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020701', 'น้ำกุ่ม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020801', 'ยางโกลน', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020802', 'บุงตารอด', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020901', 'บ่อโพธิ์', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020902', 'น้ำเลา', '0', '0', '0');
INSERT INTO `hserv` VALUES ('020903', 'แก่งทุ่ง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('021001', 'บ้านพร้าว', '0', '0', '0');
INSERT INTO `hserv` VALUES ('021101', 'ห้วยเฮี้ย', '0', '0', '0');
INSERT INTO `hserv` VALUES ('021102', 'สสช.ห้วยทรายเหนือ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('030100', 'รพ.ชาติตระการ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('030101', 'บ้านใหม่ไทยเจริญ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('030201', 'ชาติตระการ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('030301', 'สวนเมี่ยง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('030302', 'โคกใหญ่', '0', '0', '0');
INSERT INTO `hserv` VALUES ('030401', 'บ้านดง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('030402', 'นาตาจูม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('030501', 'บ่อภาค', '0', '0', '0');
INSERT INTO `hserv` VALUES ('030502', 'นาตอน', '0', '0', '0');
INSERT INTO `hserv` VALUES ('030503', 'สสช.นุชเทียน', '0', '0', '0');
INSERT INTO `hserv` VALUES ('030504', 'สสช.น้ำจวง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('030505', 'ร่มเกล้า', '0', '0', '0');
INSERT INTO `hserv` VALUES ('030601', 'ท่าสะแก', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040100', 'รพ.บางระกำ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040201', 'ปลักแรด', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040202', 'ดงโคกขาม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040301', 'พันเสา', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040302', 'บ้านแหลมมะค่า', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040401', 'วังอิทก', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040402', 'กรับพวง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040501', 'บึงกอก', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040502', 'ปรือกระเทียม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040601', 'หนองกุลา', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040602', 'หนองนา', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040603', 'หนองไผ่', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040604', 'ในนิคม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040701', 'ชุมแสงสงคราม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040702', 'หนองอ้อ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040703', 'บ้านชุมแสง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040801', 'นิคมพัฒนา', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040802', 'บ้านใหม่เจริญผล', '0', '0', '0');
INSERT INTO `hserv` VALUES ('040901', 'บ่อทอง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('041001', 'ท่านางงาม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('041101', 'บ้านดง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050100', 'รพ.บางกระทุ่ม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050201', 'บ้านไร่', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050202', 'ขอนอ้าปาก', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050301', 'โคกสลุด', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050302', 'วังตาบัว', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050401', 'สนามคลี', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050501', 'ท่าตาล', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050601', 'ไผ่ล้อม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050602', 'บึงช้าง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050701', 'นครป่าหมาก', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050702', 'แหลมครก', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050801', 'เนินกุ่ม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050802', 'สันติบันเทิง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('050901', 'วัดตายม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060100', 'รพ.พรหมพิราม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060201', 'ท่าช้าง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060202', 'นาขุม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060301', 'วงฆ้อง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060302', 'วังมะด่าน', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060401', 'มะตูม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060501', 'หอกลอง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060502', 'กระบัง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060601', 'ศรีภิรมย์', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060701', 'ตลุกเทียม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060702', 'หนองสะแก', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060801', 'วังวน', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060901', 'หนองแขม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('060902', 'บ้านคลองตาล', '0', '0', '0');
INSERT INTO `hserv` VALUES ('061001', 'มะต้อง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('061002', 'หางไหล', '0', '0', '0');
INSERT INTO `hserv` VALUES ('061101', 'บ้านศรีเจริญ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('061102', 'นิคมทุ่งสาน', '0', '0', '0');
INSERT INTO `hserv` VALUES ('061201', 'ดงประคำ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('061202', 'บ้านท้องโพลง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('070100', 'รพ.วัดโบสถ์', '0', '0', '0');
INSERT INTO `hserv` VALUES ('070201', 'ท่างาม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('070301', 'ต.ท้อแท้', '0', '0', '0');
INSERT INTO `hserv` VALUES ('070302', 'บ้านท้อแท้', '0', '0', '0');
INSERT INTO `hserv` VALUES ('070401', 'บ้านยาง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('070402', 'น้ำคบ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('070501', 'หินลาด', '0', '0', '0');
INSERT INTO `hserv` VALUES ('070502', 'บ้านท่าขอนเบน', '0', '0', '0');
INSERT INTO `hserv` VALUES ('070601', 'คันโช้ง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('070602', 'ห้วยเจียง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080100', 'รพ.วังทอง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080101', 'PCU.ร่วมใจ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080201', 'พันชาลี', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080202', 'สุพรรณพนมทอง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080301', 'แม่ระกา', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080302', 'วังน้ำใส', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080401', 'บ้านกลาง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080402', 'หนองปรือ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080403', 'บ้านใหม่ชัยเจริญ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080501', 'วังพิกุล', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080502', 'ดงพลวง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080601', 'แก่งโสภา', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080701', 'ท่าหมื่นราม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080702', 'หนองเตาอิฐ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080801', 'วังนกแอ่น', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080802', 'บ้านน้ำพรม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080803', 'บ้านไผ่ใหญ่', '0', '0', '0');
INSERT INTO `hserv` VALUES ('080804', 'บ้านแสนสุขพัฒนา', '0', '1', '0');
INSERT INTO `hserv` VALUES ('080901', 'หนองพระ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('081001', 'ชัยนาม', '0', '0', '0');
INSERT INTO `hserv` VALUES ('081101', 'ดินทอง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('090100', 'รพ.เนินมะปราง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('090101', 'ชมพู', '0', '0', '0');
INSERT INTO `hserv` VALUES ('090102', 'น้ำปาด', '0', '0', '0');
INSERT INTO `hserv` VALUES ('090103', 'รักไทย', '0', '0', '0');
INSERT INTO `hserv` VALUES ('090201', 'บ้านมุง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('090301', 'ไทรย้อย', '0', '0', '0');
INSERT INTO `hserv` VALUES ('090302', 'หนองขมิ้น', '0', '0', '0');
INSERT INTO `hserv` VALUES ('090401', 'วังโพรง', '0', '0', '0');
INSERT INTO `hserv` VALUES ('090402', 'ทุ่งยาว', '0', '0', '0');
INSERT INTO `hserv` VALUES ('090501', 'บ้านน้อยฯ', '0', '0', '0');
INSERT INTO `hserv` VALUES ('090502', 'บ้านโปร่งไผ่', '0', '0', '0');
INSERT INTO `hserv` VALUES ('090701', 'วังยาง', '0', '0', '0');

-- ----------------------------
-- Table structure for `iscut`
-- ----------------------------
DROP TABLE IF EXISTS `iscut`;
CREATE TABLE `iscut` (
  `pid` varchar(100) NOT NULL,
  `date_cut` datetime default NULL,
  `final_dx` varchar(100) default NULL,
  `note_cut` varchar(255) NOT NULL,
  PRIMARY KEY  (`pid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of iscut
-- ----------------------------

-- ----------------------------
-- Table structure for `larva`
-- ----------------------------
DROP TABLE IF EXISTS `larva`;
CREATE TABLE `larva` (
  `id` int(11) NOT NULL auto_increment,
  `user_do` varchar(255) default NULL,
  `date_do` date default NULL,
  `time_do` time default NULL,
  `house_id` varchar(11) default NULL,
  `lat` varchar(255) default NULL,
  `lng` varchar(255) default NULL,
  `addr` varchar(255) default NULL,
  `road` varchar(255) default NULL,
  `moo` varchar(255) default NULL,
  `tmb` varchar(255) default NULL,
  `amp` varchar(255) default NULL,
  `prov` varchar(255) default NULL,
  `img` varchar(255) default NULL,
  `reporter` varchar(255) default NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of larva
-- ----------------------------

-- ----------------------------
-- Table structure for `log_update`
-- ----------------------------
DROP TABLE IF EXISTS `log_update`;
CREATE TABLE `log_update` (
  `id` int(11) NOT NULL auto_increment,
  `field_update` varchar(255) default NULL,
  `user_do` varchar(100) default NULL,
  `date_update` datetime default NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of log_update
-- ----------------------------

-- ----------------------------
-- Table structure for `moo`
-- ----------------------------
DROP TABLE IF EXISTS `moo`;
CREATE TABLE `moo` (
  `code` varchar(8) default NULL,
  `name` varchar(23) default NULL,
  `tmb` varchar(6) default NULL,
  `amp` varchar(4) default NULL,
  `STATION` varchar(5) default NULL,
  `POP` int(11) default NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of moo
-- ----------------------------
INSERT INTO `moo` VALUES ('65010100', 'เทศบาล(นอกเขตชุมชน)', '650101', '6501', '', '40124');
INSERT INTO `moo` VALUES ('65010101', 'ชุมชนวัดจันทร์ตะวันตก', '650101', '6501', '', '1651');
INSERT INTO `moo` VALUES ('65010102', 'ชุมชนไชยานุภาพ', '650101', '6501', '', '720');
INSERT INTO `moo` VALUES ('65010103', 'ชุมชนประชาอุทิศ', '650101', '6501', '', '1173');
INSERT INTO `moo` VALUES ('65010104', 'ชุมชนสระสองพี่น้อง', '650101', '6501', '', '507');
INSERT INTO `moo` VALUES ('65010105', 'ชุมชนเทพารักษ์', '650101', '6501', '', '532');
INSERT INTO `moo` VALUES ('65010106', 'ชุมชนบ้านคลองสามัคคี', '650101', '6501', '', '1200');
INSERT INTO `moo` VALUES ('65010107', 'ชุมชนบ้านคลองพัฒนา', '650101', '6501', '', '1586');
INSERT INTO `moo` VALUES ('65010108', 'ชุมชนหลังศาล', '650101', '6501', '', '366');
INSERT INTO `moo` VALUES ('65010109', 'ชุมชนสิงหวัฒน์ ซอย 5', '650101', '6501', '', '225');
INSERT INTO `moo` VALUES ('65010110', 'ชุมชนสิงหวัฒน์ ซอย 3', '650101', '6501', '', '495');
INSERT INTO `moo` VALUES ('65010111', 'ชุมชนประตูเมือง', '650101', '6501', '', '505');
INSERT INTO `moo` VALUES ('65010112', 'ชุมชนพระร่วง ซอย 2', '650101', '6501', '', '420');
INSERT INTO `moo` VALUES ('65010113', 'ชุมชนพระลือ', '650101', '6501', '', '842');
INSERT INTO `moo` VALUES ('65010114', 'ชุมชนหรรษนันท์ 49', '650101', '6501', '', '800');
INSERT INTO `moo` VALUES ('65010115', 'ชุมชนประชาพิทักษ์ 99', '650101', '6501', '', '1205');
INSERT INTO `moo` VALUES ('65010116', 'ชุมชนพันปี', '650101', '6501', '', '1209');
INSERT INTO `moo` VALUES ('65010117', 'ชุมชนร่วมใจ', '650101', '6501', '', '637');
INSERT INTO `moo` VALUES ('65010118', 'ชุมชนวัดจันทร์ตะวันออก', '650101', '6501', '', '1141');
INSERT INTO `moo` VALUES ('65010119', 'ชุมชนบรมไตรฯ 21', '650101', '6501', '', '425');
INSERT INTO `moo` VALUES ('65010120', 'ชุมชนพระยาสุพรรณ', '650101', '6501', '', '900');
INSERT INTO `moo` VALUES ('65010121', 'ชุมชนบึงพระจันทร์ 40', '650101', '6501', '', '616');
INSERT INTO `moo` VALUES ('65010122', 'ชุมชนท่ามะปราง', '650101', '6501', '', '946');
INSERT INTO `moo` VALUES ('65010123', 'ชุมชนมหานุภาพ', '650101', '6501', '', '573');
INSERT INTO `moo` VALUES ('65010124', 'ชุมชนดีอินทร์พัฒนา', '650101', '6501', '', '1239');
INSERT INTO `moo` VALUES ('65010125', 'ชุมชนอภิชาตบุตร', '650101', '6501', '', '613');
INSERT INTO `moo` VALUES ('65010126', 'ชุมชนร่วมใจไมตรี', '650101', '6501', '', '1092');
INSERT INTO `moo` VALUES ('65010127', 'ชุมชนสระแก้ว', '650101', '6501', '', '600');
INSERT INTO `moo` VALUES ('65010128', 'ชุมชนขุนพิเรนทรเทพ', '650101', '6501', '', '439');
INSERT INTO `moo` VALUES ('65010129', 'ชุมชนมหาจักรพรรดิ์พัฒนา', '650101', '6501', '', '1452');
INSERT INTO `moo` VALUES ('65010130', 'ชุมชนพิชัยสงคราม', '650101', '6501', '', '750');
INSERT INTO `moo` VALUES ('65010131', 'ชุมชนชาญเวชกิจพัฒนา', '650101', '6501', '', '1300');
INSERT INTO `moo` VALUES ('65010132', 'ชุมชนวัดหนองบัว', '650101', '6501', '', '697');
INSERT INTO `moo` VALUES ('65010133', 'ชุมชนวิเศษไชยชาญ', '650101', '6501', '', '892');
INSERT INTO `moo` VALUES ('65010134', 'ชุมชนพระองค์ดำ', '650101', '6501', '', '934');
INSERT INTO `moo` VALUES ('65010135', 'ชุมชนศรีวิสุทธาราม', '650101', '6501', '', '436');
INSERT INTO `moo` VALUES ('65010136', 'ชุมชนแสนพลพ่าย', '650101', '6501', '', '1227');
INSERT INTO `moo` VALUES ('65010137', 'ชุมชนกัลยาณมิตร', '650101', '6501', '', '503');
INSERT INTO `moo` VALUES ('65010138', 'ชุมชนเสือทิม', '650101', '6501', '', '520');
INSERT INTO `moo` VALUES ('65010139', 'ชุมชนเกษมรัฐพัฒนา', '650101', '6501', '', '524');
INSERT INTO `moo` VALUES ('65010140', 'ชุมชนพระองค์ขาว', '650101', '6501', '', '1017');
INSERT INTO `moo` VALUES ('65010141', 'ชุมชนคลองมหาดไทย', '650101', '6501', '', '672');
INSERT INTO `moo` VALUES ('65010142', 'ชุมชนธรรมจักรพัฒนา', '650101', '6501', '', '637');
INSERT INTO `moo` VALUES ('65010143', 'ชุมชนธรรมบูชา', '650101', '6501', '', '523');
INSERT INTO `moo` VALUES ('65010144', 'ชุมชนอรัญญิก', '650101', '6501', '', '1226');
INSERT INTO `moo` VALUES ('65010145', 'ชุมชนเสรีราษฎร์พัฒนา', '650101', '6501', '', '545');
INSERT INTO `moo` VALUES ('65010146', 'ชุมชนพญาเสือ', '650101', '6501', '', '816');
INSERT INTO `moo` VALUES ('65010147', 'ชุมชนเจดีย์ยอดทอง', '650101', '6501', '', '568');
INSERT INTO `moo` VALUES ('65010148', 'ชุมชนสุพรรณกัลยา', '650101', '6501', '', '477');
INSERT INTO `moo` VALUES ('65010149', 'ชุมชนตาลเดี่ยว', '650101', '6501', '', '405');
INSERT INTO `moo` VALUES ('65010150', 'ชุมชนวัดน้อยพัฒนา', '650101', '6501', '', '381');
INSERT INTO `moo` VALUES ('65010151', 'ชุมชนเรือนแพ', '650101', '6501', '', '435');
INSERT INTO `moo` VALUES ('65010152', 'ชุมชนราเมศวร', '650101', '6501', '', '708');
INSERT INTO `moo` VALUES ('65010153', 'ชุมชนราชพฤกษ์', '650101', '6501', '', '602');
INSERT INTO `moo` VALUES ('65010154', 'ชุมชนรถไฟสามัคคี', '650101', '6501', '', '369');
INSERT INTO `moo` VALUES ('65010155', 'ชุมชนราชบูรณะ', '650101', '6501', '', null);
INSERT INTO `moo` VALUES ('65010156', 'ชุมชนประสงค์ประสาท', '650101', '6501', '', null);
INSERT INTO `moo` VALUES ('65010157', 'ชุมชนศรีธรรมไตรปิฎก', '650101', '6501', '', null);
INSERT INTO `moo` VALUES ('65010158', 'ชุมชนพระยาสุรสีห์', '650101', '6501', '', null);
INSERT INTO `moo` VALUES ('65010159', 'ชุมชนมหาธรรมราชา', '650101', '6501', '', null);
INSERT INTO `moo` VALUES ('65010160', 'ชุมชนเจ้าพระยา', '650101', '6501', '', null);
INSERT INTO `moo` VALUES ('65010161', 'ชุมชนวิสุทธิกษัตริย์', '650101', '6501', '', null);
INSERT INTO `moo` VALUES ('65010162', 'ชุมชนมาลาเบี่ยง', '650101', '6501', '', null);
INSERT INTO `moo` VALUES ('65010163', 'ชุมชนพุทธบูชา', '650101', '6501', '', null);
INSERT INTO `moo` VALUES ('65010164', 'ชุมชนมิตรภาพ', '650101', '6501', '', null);
INSERT INTO `moo` VALUES ('65010201', 'วังยาง', '650102', '6501', '', '617');
INSERT INTO `moo` VALUES ('65010202', 'ปากพิงตะวันออก', '650102', '6501', '', '530');
INSERT INTO `moo` VALUES ('65010203', 'บางขวัญม้า', '650102', '6501', '', '489');
INSERT INTO `moo` VALUES ('65010204', 'คุ้งวัง', '650102', '6501', '', '509');
INSERT INTO `moo` VALUES ('65010205', 'บางทราย', '650102', '6501', '', '881');
INSERT INTO `moo` VALUES ('65010206', 'หนองหญ้า', '650102', '6501', '', '762');
INSERT INTO `moo` VALUES ('65010207', 'ปากพิงตะวันออก', '650102', '6501', '', '694');
INSERT INTO `moo` VALUES ('65010208', 'ไผ่หลงราษฎร์เจริญ', '650102', '6501', '', '400');
INSERT INTO `moo` VALUES ('65010302', 'วัดจันทร์ตะวันออก 2', '650103', '6501', '', '1283');
INSERT INTO `moo` VALUES ('65010304', 'วัดจันทร์ตะวันออก 4', '650103', '6501', '', '1722');
INSERT INTO `moo` VALUES ('65010307', 'ดอน 7', '650103', '6501', '', '1728');
INSERT INTO `moo` VALUES ('65010308', 'นาโพธิ์แดง 8', '650103', '6501', '', '434');
INSERT INTO `moo` VALUES ('65010309', 'วัดจันทร์ตวันตก 9', '650103', '6501', '', '212');
INSERT INTO `moo` VALUES ('65010310', 'วัดจันทร์ตวันตก 10', '650103', '6501', '', '835');
INSERT INTO `moo` VALUES ('65010401', 'บ้านใหม่', '650104', '6501', '', '2146');
INSERT INTO `moo` VALUES ('65010402', 'ท่าโรง   ', '650104', '6501', '', '495');
INSERT INTO `moo` VALUES ('65010403', 'ยางโทน ', '650104', '6501', '', '797');
INSERT INTO `moo` VALUES ('65010404', 'วัดพริก', '650104', '6501', '', '594');
INSERT INTO `moo` VALUES ('65010405', 'วังส้มซ่า', '650104', '6501', '', '1092');
INSERT INTO `moo` VALUES ('65010406', 'วัดหล่ม', '650104', '6501', '', '759');
INSERT INTO `moo` VALUES ('65010407', 'วัดพริก', '650104', '6501', '', '465');
INSERT INTO `moo` VALUES ('65010408', 'ยางโทน ', '650104', '6501', '', '804');
INSERT INTO `moo` VALUES ('65010409', 'ท่าโรงตะวันออก ', '650104', '6501', '', '568');
INSERT INTO `moo` VALUES ('65010410', 'ท่าโรงตะวันตก', '650104', '6501', '', '381');
INSERT INTO `moo` VALUES ('65010411', 'ใหม่ตะวันตก', '650104', '6501', '', '323');
INSERT INTO `moo` VALUES ('65010412', 'ลำได', '650104', '6501', '', '191');
INSERT INTO `moo` VALUES ('65010501', 'บ้านกรอก', '650105', '6501', '', '1666');
INSERT INTO `moo` VALUES ('65010502', 'วัดจุฬามณี    ', '650105', '6501', '', '1897');
INSERT INTO `moo` VALUES ('65010503', 'ท่าทอง  ', '650105', '6501', '', '949');
INSERT INTO `moo` VALUES ('65010504', 'วัดจูงนาง ', '650105', '6501', '', '934');
INSERT INTO `moo` VALUES ('65010505', 'ท่าทองตะวันตก', '650105', '6501', '', '907');
INSERT INTO `moo` VALUES ('65010506', 'บ้านไร่', '650105', '6501', '', '1534');
INSERT INTO `moo` VALUES ('65010507', 'หนองหัวยาง', '650105', '6501', '', '868');
INSERT INTO `moo` VALUES ('65010508', 'วังกระบาก', '650105', '6501', '', '1556');
INSERT INTO `moo` VALUES ('65010509', 'ไผ่วง', '650105', '6501', '', '550');
INSERT INTO `moo` VALUES ('65010510', 'บ้านต้นหว้า', '650105', '6501', '', '395');
INSERT INTO `moo` VALUES ('65010511', 'จูงนางนอก', '650105', '6501', '', '412');
INSERT INTO `moo` VALUES ('65010600', 'มหาวิทยาลัยนเรศวร', '650106', '6501', '', '10000');
INSERT INTO `moo` VALUES ('65010601', 'วังส้มซ่า ม.1', '650106', '6501', '', '676');
INSERT INTO `moo` VALUES ('65010602', 'วังส้มซ่า ม.2', '650106', '6501', '', '1002');
INSERT INTO `moo` VALUES ('65010603', 'วังวน   ', '650106', '6501', '', '1295');
INSERT INTO `moo` VALUES ('65010604', 'คลองคู     ', '650106', '6501', '', '510');
INSERT INTO `moo` VALUES ('65010605', 'บ้านยาง', '650106', '6501', '', '1252');
INSERT INTO `moo` VALUES ('65010606', 'หัวแหลมยางเอน', '650106', '6501', '', '1012');
INSERT INTO `moo` VALUES ('65010607', 'ท่าโพธิ์ ', '650106', '6501', '', '1594');
INSERT INTO `moo` VALUES ('65010608', 'บ้านแขก ', '650106', '6501', '', '1339');
INSERT INTO `moo` VALUES ('65010609', 'คลองหนองเหล็ก', '650106', '6501', '', '3971');
INSERT INTO `moo` VALUES ('65010610', 'หัวกระทิง', '650106', '6501', '', '487');
INSERT INTO `moo` VALUES ('65010611', 'ในไร่', '650106', '6501', '', '87');
INSERT INTO `moo` VALUES ('65010700', 'ค่ายบรมไตรฯ', '650107', '6501', '', '5000');
INSERT INTO `moo` VALUES ('65010701', 'หนองตอ ', '650107', '6501', '', '1003');
INSERT INTO `moo` VALUES ('65010702', 'เนินมะคึก ม.2', '650107', '6501', '', '2638');
INSERT INTO `moo` VALUES ('65010703', 'ดงประโทก ', '650107', '6501', '', '1616');
INSERT INTO `moo` VALUES ('65010704', 'สมอแข ', '650107', '6501', '', '1455');
INSERT INTO `moo` VALUES ('65010705', 'ก่อ ', '650107', '6501', '', '347');
INSERT INTO `moo` VALUES ('65010706', 'เนินมะคึด ม.6', '650107', '6501', '', '750');
INSERT INTO `moo` VALUES ('65010707', 'พงศธร-ชินลาภ', '650107', '6501', '', '3470');
INSERT INTO `moo` VALUES ('65010708', 'ฉัตรแก้ว-กรมธรรณ์', '650107', '6501', '', '1982');
INSERT INTO `moo` VALUES ('65010801', 'ดอนทอง ม.1  ', '650108', '6501', '', '1162');
INSERT INTO `moo` VALUES ('65010802', 'ดอนทอง ม.2', '650108', '6501', '', '840');
INSERT INTO `moo` VALUES ('65010803', 'ไร่-บึงถัง', '650108', '6501', '', '613');
INSERT INTO `moo` VALUES ('65010804', 'ตาลสุวรรณ', '650108', '6501', '', '913');
INSERT INTO `moo` VALUES ('65010805', 'ปากห้วย', '650108', '6501', '', '1096');
INSERT INTO `moo` VALUES ('65010806', 'สะอัก ', '650108', '6501', '', '1229');
INSERT INTO `moo` VALUES ('65010807', 'เต็งสำนัก', '650108', '6501', '', '596');
INSERT INTO `moo` VALUES ('65010808', 'หนองกวางลี้', '650108', '6501', '', '1184');
INSERT INTO `moo` VALUES ('65010809', 'ร้องยุ้งข้าว', '650108', '6501', '', '1454');
INSERT INTO `moo` VALUES ('65010810', 'น้ำดำ      ', '650108', '6501', '', '1054');
INSERT INTO `moo` VALUES ('65010811', 'ในดง', '650108', '6501', '', '320');
INSERT INTO `moo` VALUES ('65010812', 'บ้านไร่        ', '650108', '6501', '', '841');
INSERT INTO `moo` VALUES ('65010813', 'เขาฟ้า       ', '650108', '6501', '', '375');
INSERT INTO `moo` VALUES ('65010814', 'หินลาด', '650108', '6501', '', '411');
INSERT INTO `moo` VALUES ('65010901', 'หนองจอก ', '650109', '6501', '', '113');
INSERT INTO `moo` VALUES ('65010902', 'ทุ่งโหง บึงไพร', '650109', '6501', '', '642');
INSERT INTO `moo` VALUES ('65010903', 'บึงกระดาน ', '650109', '6501', '', '663');
INSERT INTO `moo` VALUES ('65010904', 'แหลมดู่    ', '650109', '6501', '', '206');
INSERT INTO `moo` VALUES ('65010905', 'บ้านแซ่    ', '650109', '6501', '', '473');
INSERT INTO `moo` VALUES ('65010906', 'บ้านป่า(ม.6)', '650109', '6501', '', '646');
INSERT INTO `moo` VALUES ('65010907', 'บ้านป่า(ม.7)', '650109', '6501', '', '412');
INSERT INTO `moo` VALUES ('65010908', 'บ้านไร่', '650109', '6501', '', '1066');
INSERT INTO `moo` VALUES ('65010909', 'บ้านดง', '650109', '6501', '', '767');
INSERT INTO `moo` VALUES ('65010910', 'วังยาว', '650109', '6501', '', '401');
INSERT INTO `moo` VALUES ('65011001', 'ไผ่ค่อม ', '650110', '6501', '', '646');
INSERT INTO `moo` VALUES ('65011002', 'น้ำตูม  ', '650110', '6501', '', '632');
INSERT INTO `moo` VALUES ('65011003', 'แสงดาว(ม.3)', '650110', '6501', '', '534');
INSERT INTO `moo` VALUES ('65011004', 'แสงดาว(ม.4)', '650110', '6501', '', '741');
INSERT INTO `moo` VALUES ('65011005', 'บ้านดอน  ', '650110', '6501', '', '333');
INSERT INTO `moo` VALUES ('65011006', 'ปากโทก       ', '650110', '6501', '', '641');
INSERT INTO `moo` VALUES ('65011007', 'คุ้งหม้อ ', '650110', '6501', '', '845');
INSERT INTO `moo` VALUES ('65011101', 'บางพยอม(ม.1)', '650111', '6501', '', '559');
INSERT INTO `moo` VALUES ('65011102', 'บางพยอม(ม.2)', '650111', '6501', '', '985');
INSERT INTO `moo` VALUES ('65011103', 'เตาไห   ', '650111', '6501', '', '2374');
INSERT INTO `moo` VALUES ('65011104', 'ตาปะขาวหาย', '650111', '6501', '', '706');
INSERT INTO `moo` VALUES ('65011105', 'คลอง(ม.5)  ', '650111', '6501', '', '2538');
INSERT INTO `moo` VALUES ('65011106', 'เต็งหนาม(ม.6)', '650111', '6501', '', '2482');
INSERT INTO `moo` VALUES ('65011107', 'สระโคล่(ม.7)', '650111', '6501', '', '748');
INSERT INTO `moo` VALUES ('65011108', 'เต็งหนาม(ม.8)', '650111', '6501', '', '2419');
INSERT INTO `moo` VALUES ('65011109', 'เต็งสำนัก', '650111', '6501', '', '790');
INSERT INTO `moo` VALUES ('65011110', 'หัวรอ', '650111', '6501', '', '1044');
INSERT INTO `moo` VALUES ('65011111', 'เต็งหนาม(ม.11)', '650111', '6501', '', '1693');
INSERT INTO `moo` VALUES ('65011112', 'คลอง(ม.12)', '650111', '6501', '', '1641');
INSERT INTO `moo` VALUES ('65011201', 'แสงดาว(ม.1)', '650112', '6501', '', '562');
INSERT INTO `moo` VALUES ('65011202', 'แสงดาว(ม.2)', '650112', '6501', '', '126');
INSERT INTO `moo` VALUES ('65011203', 'แสงดาว(ม.3)', '650112', '6501', '', '302');
INSERT INTO `moo` VALUES ('65011204', 'ปากโทก(ม.4)', '650112', '6501', '', '496');
INSERT INTO `moo` VALUES ('65011205', 'จอมทอง(ม.5) ', '650112', '6501', '', '423');
INSERT INTO `moo` VALUES ('65011206', 'จอมทอง(ม.6) ', '650112', '6501', '', '512');
INSERT INTO `moo` VALUES ('65011207', 'จอมทอง(ม.7) ', '650112', '6501', '', '365');
INSERT INTO `moo` VALUES ('65011208', 'ท่าโพธิ์', '650112', '6501', '', '620');
INSERT INTO `moo` VALUES ('65011209', 'โพธิ์ทอง', '650112', '6501', '', '112');
INSERT INTO `moo` VALUES ('65011301', 'เด่นโบสถ์ ', '650113', '6501', '', '928');
INSERT INTO `moo` VALUES ('65011302', 'บ้านกร่าง(ม.2)', '650113', '6501', '', '635');
INSERT INTO `moo` VALUES ('65011303', 'สี่แยก  ', '650113', '6501', '', '1134');
INSERT INTO `moo` VALUES ('65011304', 'น้ำอุ้ม  ', '650113', '6501', '', '1137');
INSERT INTO `moo` VALUES ('65011305', 'วังป่าหญ้า', '650113', '6501', '', '1395');
INSERT INTO `moo` VALUES ('65011306', 'กอก', '650113', '6501', '', '965');
INSERT INTO `moo` VALUES ('65011307', 'นาขุม', '650113', '6501', '', '1435');
INSERT INTO `moo` VALUES ('65011308', 'หัวแท', '650113', '6501', '', '731');
INSERT INTO `moo` VALUES ('65011309', 'แหลมโพธิ์', '650113', '6501', '', '1284');
INSERT INTO `moo` VALUES ('65011310', 'แม่ระหัน', '650113', '6501', '', '646');
INSERT INTO `moo` VALUES ('65011311', 'กร่างท่าวัว', '650113', '6501', '', '629');
INSERT INTO `moo` VALUES ('65011312', 'เหนือรุ่งอรุณ', '650113', '6501', '', '475');
INSERT INTO `moo` VALUES ('65011401', 'ค่ายทหาร', '650114', '6501', '', '5049');
INSERT INTO `moo` VALUES ('65011402', 'บางสะแก(ม.2)     ', '650114', '6501', '', '2243');
INSERT INTO `moo` VALUES ('65011403', 'บางสะแก(ม.3)   ', '650114', '6501', '', '1085');
INSERT INTO `moo` VALUES ('65011404', 'บ้านคลอง(ม.4)  ', '650114', '6501', '', '2286');
INSERT INTO `moo` VALUES ('65011405', 'บ้านคลอง(ม.5)     ', '650114', '6501', '', '1275');
INSERT INTO `moo` VALUES ('65011501', 'วังหิน       ', '650115', '6501', '', '481');
INSERT INTO `moo` VALUES ('65011502', 'วัดตาล(ม.2)       ', '650115', '6501', '', '905');
INSERT INTO `moo` VALUES ('65011503', 'วัดตาล(ม.3)     ', '650115', '6501', '', '1323');
INSERT INTO `moo` VALUES ('65011504', 'พลายชุมพล(ม.4)      ', '650115', '6501', '', '1174');
INSERT INTO `moo` VALUES ('65011505', 'บางพยอมใต้', '650115', '6501', '', '2292');
INSERT INTO `moo` VALUES ('65011601', 'ทองหลาง(ม.1)  ', '650116', '6501', '', '583');
INSERT INTO `moo` VALUES ('65011602', 'ทองหลาง(ม.2)', '650116', '6501', '', '438');
INSERT INTO `moo` VALUES ('65011603', 'วังแร่     ', '650116', '6501', '', '592');
INSERT INTO `moo` VALUES ('65011604', 'มะขามสูง ', '650116', '6501', '', '469');
INSERT INTO `moo` VALUES ('65011605', 'หัวแหลม   ', '650116', '6501', '', '431');
INSERT INTO `moo` VALUES ('65011606', 'ท่าพระ', '650116', '6501', '', '819');
INSERT INTO `moo` VALUES ('65011607', 'หัววังกร่าง', '650116', '6501', '', '678');
INSERT INTO `moo` VALUES ('65011608', 'แหลมซ่าน', '650116', '6501', '', '701');
INSERT INTO `moo` VALUES ('65011609', 'ละมุ     ', '650116', '6501', '', '506');
INSERT INTO `moo` VALUES ('65011610', 'แควน้อย ม.10', '650116', '6501', '', '252');
INSERT INTO `moo` VALUES ('65011701', 'คลองคูณ', '650117', '6501', '', '474');
INSERT INTO `moo` VALUES ('65011702', 'สนามบินใหม่', '650117', '6501', '', '7679');
INSERT INTO `moo` VALUES ('65011703', 'เขื่อนขันธ์', '650117', '6501', '', '6686');
INSERT INTO `moo` VALUES ('65011704', 'อรัญญิก', '650117', '6501', '', '1690');
INSERT INTO `moo` VALUES ('65011705', 'คลองมหาดไทย ', '650117', '6501', '', '2735');
INSERT INTO `moo` VALUES ('65011706', 'หนองปลาค้าว', '650117', '6501', '', '2033');
INSERT INTO `moo` VALUES ('65011707', 'หนองบัว', '650117', '6501', '', '4009');
INSERT INTO `moo` VALUES ('65011708', 'โคกมะตูม ม.8', '650117', '6501', '', '1428');
INSERT INTO `moo` VALUES ('65011709', 'โคกมะตูม ม.9', '650117', '6501', '', '1359');
INSERT INTO `moo` VALUES ('65011710', 'ชาวแพ', '650117', '6501', '', '465');
INSERT INTO `moo` VALUES ('65011798', 'กองบิน46', '650117', '6501', '', '2000');
INSERT INTO `moo` VALUES ('65011799', 'ค่ายเอกาทศรฐ', '650117', '6501', '', '10000');
INSERT INTO `moo` VALUES ('65011801', 'นาโพธิ์แดง  ', '650118', '6501', '', '1943');
INSERT INTO `moo` VALUES ('65011802', 'หนองตมน้อย     ', '650118', '6501', '', '1758');
INSERT INTO `moo` VALUES ('65011803', 'บึงพระ   ', '650118', '6501', '', '1421');
INSERT INTO `moo` VALUES ('65011804', 'ปากลาด ', '650118', '6501', '', '1187');
INSERT INTO `moo` VALUES ('65011805', 'คลองจันทร์   ', '650118', '6501', '', '671');
INSERT INTO `moo` VALUES ('65011806', 'หนองไผ่ล้อม', '650118', '6501', '', '771');
INSERT INTO `moo` VALUES ('65011807', 'ดงพิกุล', '650118', '6501', '', '762');
INSERT INTO `moo` VALUES ('65011808', 'สะพาน 4', '650118', '6501', '', '1370');
INSERT INTO `moo` VALUES ('65011809', 'นาโพธิ์แดง(ม.9)', '650118', '6501', '', '3302');
INSERT INTO `moo` VALUES ('65011810', 'พันทองพัฒนา', '650118', '6501', '', '1023');
INSERT INTO `moo` VALUES ('65011901', 'ไผ่ขอดอน(ม.1)', '650119', '6501', '', '702');
INSERT INTO `moo` VALUES ('65011902', 'ไผ่ขอดอน(ม.2)', '650119', '6501', '', '834');
INSERT INTO `moo` VALUES ('65011903', 'ไผ่ขอดอน(ม.3)', '650119', '6501', '', '913');
INSERT INTO `moo` VALUES ('65011904', 'ไผ่ขอดอน(ม.4)', '650119', '6501', '', '700');
INSERT INTO `moo` VALUES ('65011905', 'ไผ่ขอดอน(ม.5)', '650119', '6501', '', '488');
INSERT INTO `moo` VALUES ('65011906', 'ไผ่ขอดอน(ม.6)', '650119', '6501', '', '215');
INSERT INTO `moo` VALUES ('65012001', 'ดงพิง', '650120', '6501', '', '371');
INSERT INTO `moo` VALUES ('65012002', 'ปากพิง(ม.2)', '650120', '6501', '', '442');
INSERT INTO `moo` VALUES ('65012003', 'ปากพิง(ม.3)', '650120', '6501', '', '527');
INSERT INTO `moo` VALUES ('65012004', 'งิ้วงาม', '650120', '6501', '', '886');
INSERT INTO `moo` VALUES ('65012005', 'บางทราย', '650120', '6501', '', '351');
INSERT INTO `moo` VALUES ('65012006', 'ปากพิงตะวันตก หมู่ 6', '650120', '6501', '', '468');
INSERT INTO `moo` VALUES ('65012007', 'บึงขุนนนท์', '650120', '6501', '', '218');
INSERT INTO `moo` VALUES ('65020101', 'หน้าพระธาตุ', '650201', '6502', '', '1105');
INSERT INTO `moo` VALUES ('65020102', 'เนินสว่าง', '650201', '6502', '', '890');
INSERT INTO `moo` VALUES ('65020103', 'นครไทย', '650201', '6502', '', '841');
INSERT INTO `moo` VALUES ('65020104', 'หนองน้ำสร้าง', '650201', '6502', '', '1261');
INSERT INTO `moo` VALUES ('65020105', 'หนองลาน', '650201', '6502', '', '548');
INSERT INTO `moo` VALUES ('65020106', 'หัวร้อง', '650201', '6502', '', '725');
INSERT INTO `moo` VALUES ('65020107', 'คลองจิก', '650201', '6502', '', '1120');
INSERT INTO `moo` VALUES ('65020108', 'น้ำพาย', '650201', '6502', '', '652');
INSERT INTO `moo` VALUES ('65020109', 'นาหัวเซ', '650201', '6502', '', '438');
INSERT INTO `moo` VALUES ('65020110', 'บ้านด่าน', '650201', '6502', '', '231');
INSERT INTO `moo` VALUES ('65020111', 'โนนจันทร์', '650201', '6502', '', '695');
INSERT INTO `moo` VALUES ('65020112', 'ทรายทอง', '650201', '6502', '', '419');
INSERT INTO `moo` VALUES ('65020113', 'บ้านใหม่แสนสุข', '650201', '6502', '', '529');
INSERT INTO `moo` VALUES ('65020201', 'นาโพธิ์', '650202', '6502', '', '739');
INSERT INTO `moo` VALUES ('65020202', 'นาจาน', '650202', '6502', '', '680');
INSERT INTO `moo` VALUES ('65020203', 'หนองกระท้าว ม.3', '650202', '6502', '', '586');
INSERT INTO `moo` VALUES ('65020204', 'หนองกระท้าว ม.4', '650202', '6502', '', '518');
INSERT INTO `moo` VALUES ('65020205', 'บ้านโนน', '650202', '6502', '', '377');
INSERT INTO `moo` VALUES ('65020206', 'นาหนอง', '650202', '6502', '', '656');
INSERT INTO `moo` VALUES ('65020207', 'หลังเขา', '650202', '6502', '', '894');
INSERT INTO `moo` VALUES ('65020208', 'แก่งหว้า', '650202', '6502', '', '1065');
INSERT INTO `moo` VALUES ('65020209', 'โนนตะโพน', '650202', '6502', '', '297');
INSERT INTO `moo` VALUES ('65020210', 'โพธิ์เสด็จ', '650202', '6502', '', '644');
INSERT INTO `moo` VALUES ('65020211', 'แก่งไฮ', '650202', '6502', '', '749');
INSERT INTO `moo` VALUES ('65020212', 'โนนนาคล้าย', '650202', '6502', '', '569');
INSERT INTO `moo` VALUES ('65020213', 'โนนมะเกลือ', '650202', '6502', '', '675');
INSERT INTO `moo` VALUES ('65020214', 'นากลาง', '650202', '6502', '', '399');
INSERT INTO `moo` VALUES ('65020215', 'ป่าสัก', '650202', '6502', '', '505');
INSERT INTO `moo` VALUES ('65020216', 'บางยางพัฒนา', '650202', '6502', '', '685');
INSERT INTO `moo` VALUES ('65020217', 'บ้านตาก', '650202', '6502', '', '456');
INSERT INTO `moo` VALUES ('65020218', 'บุ่งเย็น', '650202', '6502', '', '730');
INSERT INTO `moo` VALUES ('65020219', 'ห้วยแก้ว', '650202', '6502', '', '516');
INSERT INTO `moo` VALUES ('65020220', 'เนินกลาง', '650202', '6502', '', '1068');
INSERT INTO `moo` VALUES ('65020221', 'น้ำดั้น', '650202', '6502', '', '389');
INSERT INTO `moo` VALUES ('65020222', 'เนินพลวง', '650202', '6502', '', '337');
INSERT INTO `moo` VALUES ('65020223', 'โพธิ์เจริญ', '650202', '6502', '', '545');
INSERT INTO `moo` VALUES ('65020224', 'ไร่วังเงิน', '650202', '6502', '', '243');
INSERT INTO `moo` VALUES ('65020225', 'ห้วยเซิม', '650202', '6502', '', '150');
INSERT INTO `moo` VALUES ('65020226', 'โปร่งดินดำ', '650202', '6502', '', '298');
INSERT INTO `moo` VALUES ('65020227', 'ชายทุ่ง', '650202', '6502', '', '244');
INSERT INTO `moo` VALUES ('65020301', 'บ้านแยง', '650203', '6502', '', '1070');
INSERT INTO `moo` VALUES ('65020302', 'หนองหิน', '650203', '6502', '', '703');
INSERT INTO `moo` VALUES ('65020303', 'ถ้ำพริก', '650203', '6502', '', '578');
INSERT INTO `moo` VALUES ('65020304', 'เข็กใหญ่', '650203', '6502', '', '1025');
INSERT INTO `moo` VALUES ('65020305', 'เกษตรสุข', '650203', '6502', '', '938');
INSERT INTO `moo` VALUES ('65020306', 'ประดู่สิน', '650203', '6502', '', '588');
INSERT INTO `moo` VALUES ('65020307', 'เกษตรสัมพันธ์', '650203', '6502', '', '815');
INSERT INTO `moo` VALUES ('65020308', 'โปร่งแค', '650203', '6502', '', '307');
INSERT INTO `moo` VALUES ('65020309', 'เข็กกลาง', '650203', '6502', '', '320');
INSERT INTO `moo` VALUES ('65020310', 'เกษตรสมบูรณ์', '650203', '6502', '', '966');
INSERT INTO `moo` VALUES ('65020311', 'ทัศนานคร', '650203', '6502', '', '701');
INSERT INTO `moo` VALUES ('65020312', 'เข็กพัฒนา', '650203', '6502', '', '269');
INSERT INTO `moo` VALUES ('65020313', 'บางกลางท่าวพัฒนา', '650203', '6502', '', '376');
INSERT INTO `moo` VALUES ('65020401', 'ห้วยตีนตั่ง', '650204', '6502', '', '1410');
INSERT INTO `moo` VALUES ('65020402', 'เนินเพิ่ม', '650204', '6502', '', '785');
INSERT INTO `moo` VALUES ('65020403', 'สวนยาง', '650204', '6502', '', '743');
INSERT INTO `moo` VALUES ('65020404', 'หัวนา', '650204', '6502', '', '673');
INSERT INTO `moo` VALUES ('65020405', 'โป่งกะเฌอ', '650204', '6502', '', '626');
INSERT INTO `moo` VALUES ('65020406', 'หนองแห้ว', '650204', '6502', '', '444');
INSERT INTO `moo` VALUES ('65020407', 'ท่าหินลาด', '650204', '6502', '', '357');
INSERT INTO `moo` VALUES ('65020408', 'โคกน้ำสิงห์', '650204', '6502', '', '783');
INSERT INTO `moo` VALUES ('65020409', 'หัวเมือง', '650204', '6502', '', '636');
INSERT INTO `moo` VALUES ('65020410', 'ภูหินร่องกล้า', '650204', '6502', '', '700');
INSERT INTO `moo` VALUES ('65020411', 'เนินมะขามป้อม', '650204', '6502', '', '435');
INSERT INTO `moo` VALUES ('65020412', 'เนินตูม', '650204', '6502', '', '267');
INSERT INTO `moo` VALUES ('65020413', 'ลาดผาทอง', '650204', '6502', '', '567');
INSERT INTO `moo` VALUES ('65020414', 'เพิ่มนคร', '650204', '6502', '', '847');
INSERT INTO `moo` VALUES ('65020415', 'บ้านใหม่ร่องกล้า', '650204', '6502', '', '772');
INSERT INTO `moo` VALUES ('65020416', 'ห้วยน้ำไซใต้', '650204', '6502', '', '787');
INSERT INTO `moo` VALUES ('65020417', 'น้ำขะมึน', '650204', '6502', '', '458');
INSERT INTO `moo` VALUES ('65020418', 'แก่งออมสิงห์', '650204', '6502', '', '236');
INSERT INTO `moo` VALUES ('65020419', 'แก่งเทอดพระเกรียติ', '650204', '6502', '', '236');
INSERT INTO `moo` VALUES ('65020501', 'นาคล้าย', '650205', '6502', '', '405');
INSERT INTO `moo` VALUES ('65020502', 'บุ่งสีเสียด', '650205', '6502', '', '386');
INSERT INTO `moo` VALUES ('65020503', 'บ้านโนน', '650205', '6502', '', '709');
INSERT INTO `moo` VALUES ('65020504', 'นาบัว', '650205', '6502', '', '659');
INSERT INTO `moo` VALUES ('65020505', 'นาจาน', '650205', '6502', '', '352');
INSERT INTO `moo` VALUES ('65020506', 'น้ำทวน', '650205', '6502', '', '597');
INSERT INTO `moo` VALUES ('65020507', 'นาไก่เขี่ย', '650205', '6502', '', '402');
INSERT INTO `moo` VALUES ('65020508', 'โนนบึง', '650205', '6502', '', '456');
INSERT INTO `moo` VALUES ('65020509', 'น้ำลอม', '650205', '6502', '', '865');
INSERT INTO `moo` VALUES ('65020510', 'นาคล้อ', '650205', '6502', '', '276');
INSERT INTO `moo` VALUES ('65020511', 'ร้องกอก', '650205', '6502', '', '285');
INSERT INTO `moo` VALUES ('65020512', 'บุ่งหอย', '650205', '6502', '', '128');
INSERT INTO `moo` VALUES ('65020513', 'บ้านไร่พัฒนา', '650205', '6502', '', '739');
INSERT INTO `moo` VALUES ('65020514', 'น้ำตอน', '650205', '6502', '', '540');
INSERT INTO `moo` VALUES ('65020515', 'น้ำแจ้งพัฒนา', '650205', '6502', '', '1129');
INSERT INTO `moo` VALUES ('65020601', 'นาทุ่งใหญ่', '650206', '6502', '', '523');
INSERT INTO `moo` VALUES ('65020602', 'นาลานท้าว', '650206', '6502', '', '572');
INSERT INTO `moo` VALUES ('65020603', 'นาเมือง', '650206', '6502', '', '382');
INSERT INTO `moo` VALUES ('65020604', 'โนนนาซอน', '650206', '6502', '', '270');
INSERT INTO `moo` VALUES ('65020605', 'นาขุมค้น', '650206', '6502', '', '337');
INSERT INTO `moo` VALUES ('65020606', 'นากะบาก', '650206', '6502', '', '64');
INSERT INTO `moo` VALUES ('65020607', 'นาฟองแดง', '650206', '6502', '', '714');
INSERT INTO `moo` VALUES ('65020608', 'นาตาด', '650206', '6502', '', '206');
INSERT INTO `moo` VALUES ('65020701', 'นาวงฆ้อง', '650207', '6502', '', '125');
INSERT INTO `moo` VALUES ('65020702', 'น้ำกุ่ม', '650207', '6502', '', '538');
INSERT INTO `moo` VALUES ('65020703', 'โป่งเบี้ย', '650207', '6502', '', '402');
INSERT INTO `moo` VALUES ('65020704', 'นาแฝก', '650207', '6502', '', '606');
INSERT INTO `moo` VALUES ('65020705', 'นาหิน', '650207', '6502', '', '199');
INSERT INTO `moo` VALUES ('65020706', 'โป่งสอ', '650207', '6502', '', '154');
INSERT INTO `moo` VALUES ('65020707', 'บุ่งผำ', '650207', '6502', '', '402');
INSERT INTO `moo` VALUES ('65020801', 'กกกะบาก', '650208', '6502', '', '250');
INSERT INTO `moo` VALUES ('65020802', 'น้ำพริก', '650208', '6502', '', '603');
INSERT INTO `moo` VALUES ('65020803', 'กกมะโมง', '650208', '6502', '', '496');
INSERT INTO `moo` VALUES ('65020804', 'ยางโกลน', '650208', '6502', '', '757');
INSERT INTO `moo` VALUES ('65020805', 'เนินมะค่า', '650208', '6502', '', '404');
INSERT INTO `moo` VALUES ('65020806', 'บุ่งตารอด', '650208', '6502', '', '810');
INSERT INTO `moo` VALUES ('65020807', 'บุ่งปลาฝา', '650208', '6502', '', '471');
INSERT INTO `moo` VALUES ('65020808', 'กกม่วง', '650208', '6502', '', '425');
INSERT INTO `moo` VALUES ('65020809', 'นาซำหวาย', '650208', '6502', '', '277');
INSERT INTO `moo` VALUES ('65020810', 'ฟากน้ำ', '650208', '6502', '', '308');
INSERT INTO `moo` VALUES ('65020901', 'บ่อโพธิ์', '650209', '6502', '', '691');
INSERT INTO `moo` VALUES ('65020902', 'น้ำเลา', '650209', '6502', '', '588');
INSERT INTO `moo` VALUES ('65020903', 'ป่ารวก', '650209', '6502', '', '333');
INSERT INTO `moo` VALUES ('65020904', 'แก่งทุ่ง', '650209', '6502', '', '580');
INSERT INTO `moo` VALUES ('65020905', 'นาตาดี', '650209', '6502', '', '263');
INSERT INTO `moo` VALUES ('65020906', 'เนินสวรรค์', '650209', '6502', '', '629');
INSERT INTO `moo` VALUES ('65020907', 'โคกคล้าย', '650209', '6502', '', '380');
INSERT INTO `moo` VALUES ('65020908', 'ป่าบง', '650209', '6502', '', '704');
INSERT INTO `moo` VALUES ('65020909', 'วังชมพู', '650209', '6502', '', '563');
INSERT INTO `moo` VALUES ('65020910', 'ป่าปอบิด', '650209', '6502', '', '549');
INSERT INTO `moo` VALUES ('65020911', 'โคกเนินทอง', '650209', '6502', '', '683');
INSERT INTO `moo` VALUES ('65020912', 'ใหม่อนามัย', '650209', '6502', '', '410');
INSERT INTO `moo` VALUES ('65020913', 'ใหม่ไทยเจริญ', '650209', '6502', '', '457');
INSERT INTO `moo` VALUES ('65021001', 'หนองกระดาษ', '650210', '6502', '', '397');
INSERT INTO `moo` VALUES ('65021002', 'นายาว', '650210', '6502', '', '561');
INSERT INTO `moo` VALUES ('65021003', 'ป่าซ่าน', '650210', '6502', '', '759');
INSERT INTO `moo` VALUES ('65021004', 'ฟากน้ำ', '650210', '6502', '', '678');
INSERT INTO `moo` VALUES ('65021005', 'บ้านพร้าว', '650210', '6502', '', '1086');
INSERT INTO `moo` VALUES ('65021006', 'น้ำลัด', '650210', '6502', '', '413');
INSERT INTO `moo` VALUES ('65021007', 'ห้วยทรายทอง', '650210', '6502', '', '760');
INSERT INTO `moo` VALUES ('65021008', 'น้ำคลาด ม.8', '650210', '6502', '', '382');
INSERT INTO `moo` VALUES ('65021009', 'ตะเคียนใหญ่', '650210', '6502', '', '540');
INSERT INTO `moo` VALUES ('65021010', 'ร้อยยาง', '650210', '6502', '', '606');
INSERT INTO `moo` VALUES ('65021101', 'ห้วยกอก', '650211', '6502', '', '386');
INSERT INTO `moo` VALUES ('65021102', 'ป่าคาย', '650211', '6502', '', '789');
INSERT INTO `moo` VALUES ('65021103', 'ห้วยเฮี้ย', '650211', '6502', '', '588');
INSERT INTO `moo` VALUES ('65021104', 'ซำลู้', '650211', '6502', '', '621');
INSERT INTO `moo` VALUES ('65021105', 'ลาดคื้อ', '650211', '6502', '', '673');
INSERT INTO `moo` VALUES ('65021106', 'ห้วยทรายเหนือ', '650211', '6502', '', '1156');
INSERT INTO `moo` VALUES ('65021107', 'แก่งลาด', '650211', '6502', '', '479');
INSERT INTO `moo` VALUES ('65021108', 'ตะเคียนทอง', '650211', '6502', '', '280');
INSERT INTO `moo` VALUES ('65021109', 'ทรัพย์โสภา', '650211', '6502', '', '780');
INSERT INTO `moo` VALUES ('65021110', 'สัมพันธ์', '650211', '6502', '', '450');
INSERT INTO `moo` VALUES ('65030101', 'ป่าแดง ', '650301', '6503', '', '613');
INSERT INTO `moo` VALUES ('65030102', 'บ้านนา', '650301', '6503', '', '898');
INSERT INTO `moo` VALUES ('65030103', 'ธนูทอง', '650301', '6503', '', '506');
INSERT INTO `moo` VALUES ('65030104', 'ไทรงาม ', '650301', '6503', '', '906');
INSERT INTO `moo` VALUES ('65030105', 'ศรีสงคราม', '650301', '6503', '', '698');
INSERT INTO `moo` VALUES ('65030106', 'ร่มเย็น', '650301', '6503', '', '598');
INSERT INTO `moo` VALUES ('65030107', 'น้ำภาคน้อย', '650301', '6503', '', '350');
INSERT INTO `moo` VALUES ('65030108', 'นาเมือง ', '650301', '6503', '', '416');
INSERT INTO `moo` VALUES ('65030109', 'ห้วยเหิน', '650301', '6503', '', '837');
INSERT INTO `moo` VALUES ('65030110', 'นาล้อม', '650301', '6503', '', '675');
INSERT INTO `moo` VALUES ('65030111', 'ห้วยท่าเนื้อ', '650301', '6503', '', '590');
INSERT INTO `moo` VALUES ('65030112', 'ไทยเจริญ', '650301', '6503', '', '589');
INSERT INTO `moo` VALUES ('65030201', 'ชาติตระการ', '650302', '6503', '', '409');
INSERT INTO `moo` VALUES ('65030202', 'นาเปรอะ  ', '650302', '6503', '', '529');
INSERT INTO `moo` VALUES ('65030203', 'ปากรอง  ', '650302', '6503', '', '740');
INSERT INTO `moo` VALUES ('65030204', 'นาจาน ', '650302', '6503', '', '706');
INSERT INTO `moo` VALUES ('65030205', 'โคกผักหวาน  ', '650302', '6503', '', '590');
INSERT INTO `moo` VALUES ('65030206', 'ชาติตระการ', '650302', '6503', '', '594');
INSERT INTO `moo` VALUES ('65030207', 'น้ำพึง', '650302', '6503', '', '327');
INSERT INTO `moo` VALUES ('65030208', 'ปักแรด', '650302', '6503', '', '271');
INSERT INTO `moo` VALUES ('65030209', 'นาน้อย', '650302', '6503', '', '446');
INSERT INTO `moo` VALUES ('65030301', 'สวนเมี่ยง', '650303', '6503', '', '659');
INSERT INTO `moo` VALUES ('65030302', 'หนองขาหย่าง', '650303', '6503', '', '775');
INSERT INTO `moo` VALUES ('65030303', 'บ้านน้อย', '650303', '6503', '', '431');
INSERT INTO `moo` VALUES ('65030304', 'ห้วยช้างแทง', '650303', '6503', '', '512');
INSERT INTO `moo` VALUES ('65030305', 'ห้วยหมากหล่ำ', '650303', '6503', '', '595');
INSERT INTO `moo` VALUES ('65030306', 'โคกใหญ่', '650303', '6503', '', '792');
INSERT INTO `moo` VALUES ('65030307', 'แก่งบัวคำ', '650303', '6503', '', '320');
INSERT INTO `moo` VALUES ('65030308', 'เนินช้างแทง', '650303', '6503', '', '549');
INSERT INTO `moo` VALUES ('65030309', 'เนินหนองบัว', '650303', '6503', '', '681');
INSERT INTO `moo` VALUES ('65030310', 'หนองชุมแสง', '650303', '6503', '', '381');
INSERT INTO `moo` VALUES ('65030401', 'บ้านดง       ', '650304', '6503', '', '442');
INSERT INTO `moo` VALUES ('65030402', 'นาซาน ', '650304', '6503', '', '343');
INSERT INTO `moo` VALUES ('65030403', 'ห้วยน้ำปลา', '650304', '6503', '', '351');
INSERT INTO `moo` VALUES ('65030404', 'นาหล่ม', '650304', '6503', '', '750');
INSERT INTO `moo` VALUES ('65030405', 'เนินทอง', '650304', '6503', '', '370');
INSERT INTO `moo` VALUES ('65030406', 'นาตาจูม', '650304', '6503', '', '608');
INSERT INTO `moo` VALUES ('65030407', 'โนนพยอม', '650304', '6503', '', '450');
INSERT INTO `moo` VALUES ('65030408', 'ท่าสวนยา', '650304', '6503', '', '401');
INSERT INTO `moo` VALUES ('65030409', 'น้ำทองน้อย', '650304', '6503', '', '575');
INSERT INTO `moo` VALUES ('65030410', 'ห้วยน้ำอุ่น', '650304', '6503', '', '524');
INSERT INTO `moo` VALUES ('65030411', 'ไร่ชุมแสง', '650304', '6503', '', '430');
INSERT INTO `moo` VALUES ('65030412', 'ห้วยน้ำเย็น', '650304', '6503', '', '282');
INSERT INTO `moo` VALUES ('65030413', 'ตีนตก', '650304', '6503', '', '429');
INSERT INTO `moo` VALUES ('65030414', 'ใหม่เจริญทรัพย์', '650304', '6503', '', '669');
INSERT INTO `moo` VALUES ('65030415', 'เนินสุวรรณ', '650304', '6503', '', '820');
INSERT INTO `moo` VALUES ('65030416', 'เนินต้อง', '650304', '6503', '', '474');
INSERT INTO `moo` VALUES ('65030501', 'นาตอน', '650305', '6503', '', '800');
INSERT INTO `moo` VALUES ('65030502', 'ขวดน้ำมัน', '650305', '6503', '', '667');
INSERT INTO `moo` VALUES ('65030503', 'ลาดเรือ', '650305', '6503', '', '376');
INSERT INTO `moo` VALUES ('65030504', 'บ่อภาคเหนือ', '650305', '6503', '', '581');
INSERT INTO `moo` VALUES ('65030505', 'บ่อภาคใต้', '650305', '6503', '', '287');
INSERT INTO `moo` VALUES ('65030506', 'รักไทย', '650305', '6503', '', '239');
INSERT INTO `moo` VALUES ('65030507', 'นุชเทียน', '650305', '6503', '', '192');
INSERT INTO `moo` VALUES ('65030508', 'ร่มเกล้า', '650305', '6503', '', '776');
INSERT INTO `moo` VALUES ('65030509', 'ชำนาญจุ้ย', '650305', '6503', '', '149');
INSERT INTO `moo` VALUES ('65030510', 'เทอดชาติ', '650305', '6503', '', '186');
INSERT INTO `moo` VALUES ('65030511', 'หมั่นแสวง', '650305', '6503', '', '158');
INSERT INTO `moo` VALUES ('65030512', 'ขุนน้ำคับ', '650305', '6503', '', '1041');
INSERT INTO `moo` VALUES ('65030513', 'น้ำจวงเหนือ', '650305', '6503', '', '1857');
INSERT INTO `moo` VALUES ('65030514', 'รักชาติ', '650305', '6503', '', '180');
INSERT INTO `moo` VALUES ('65030515', 'สงบสุข', '650305', '6503', '', '868');
INSERT INTO `moo` VALUES ('65030516', 'น้ำจวงใต้', '650305', '6503', '', '649');
INSERT INTO `moo` VALUES ('65030601', 'หนองน้ำบ่อ', '650306', '6503', '', '305');
INSERT INTO `moo` VALUES ('65030602', 'ขอนสองสลึง', '650306', '6503', '', '536');
INSERT INTO `moo` VALUES ('65030603', 'บ้านน้อย', '650306', '6503', '', '1101');
INSERT INTO `moo` VALUES ('65030604', 'ท่าสะแก', '650306', '6503', '', '580');
INSERT INTO `moo` VALUES ('65030605', 'นาม่วง', '650306', '6503', '', '467');
INSERT INTO `moo` VALUES ('65030606', 'ห้วยท้องฟาน', '650306', '6503', '', '530');
INSERT INTO `moo` VALUES ('65030607', 'ห้วยดี', '650306', '6503', '', '304');
INSERT INTO `moo` VALUES ('65030608', 'ศรีจันทร์', '650306', '6503', '', '725');
INSERT INTO `moo` VALUES ('65030609', 'หนองบัวขาว', '650306', '6503', '', '624');
INSERT INTO `moo` VALUES ('65040101', 'บ้านไร่', '650401', '6504', '', '690');
INSERT INTO `moo` VALUES ('65040102', 'วังเป็ด  ', '650401', '6504', '', '1295');
INSERT INTO `moo` VALUES ('65040103', 'ท่าโก  ', '650401', '6504', '', '658');
INSERT INTO `moo` VALUES ('65040104', 'คลองวัดไร่', '650401', '6504', '', '1183');
INSERT INTO `moo` VALUES ('65040105', 'ตะโม่ ', '650401', '6504', '', '876');
INSERT INTO `moo` VALUES ('65040106', 'ยางแขวนอู่ ', '650401', '6504', '', '436');
INSERT INTO `moo` VALUES ('65040107', 'บางระกำ ', '650401', '6504', '', '5324');
INSERT INTO `moo` VALUES ('65040108', 'แหลมเจดีย์ ', '650401', '6504', '', '1258');
INSERT INTO `moo` VALUES ('65040109', 'เก้ารัง ', '650401', '6504', '', '468');
INSERT INTO `moo` VALUES ('65040110', 'วังดาน', '650401', '6504', '', '499');
INSERT INTO `moo` VALUES ('65040111', 'บึงคัด', '650401', '6504', '', '575');
INSERT INTO `moo` VALUES ('65040112', 'หนองเขาควาย', '650401', '6504', '', '934');
INSERT INTO `moo` VALUES ('65040113', 'คุยยาง', '650401', '6504', '', '842');
INSERT INTO `moo` VALUES ('65040114', 'ไร่กลาง', '650401', '6504', '', '841');
INSERT INTO `moo` VALUES ('65040115', 'วังกุ่ม', '650401', '6504', '', '897');
INSERT INTO `moo` VALUES ('65040116', 'ตลุกแรด', '650401', '6504', '', '320');
INSERT INTO `moo` VALUES ('65040117', 'หัวบึง', '650401', '6504', '', '219');
INSERT INTO `moo` VALUES ('65040118', 'ศรีมงคล', '650401', '6504', '', '125');
INSERT INTO `moo` VALUES ('65040119', 'คลองวัดไร่เหนือ', '650401', '6504', '', '226');
INSERT INTO `moo` VALUES ('65040201', 'ปลักแรด ม.1', '650402', '6504', '', '1299');
INSERT INTO `moo` VALUES ('65040202', 'ดงโคกขาม  ', '650402', '6504', '', '484');
INSERT INTO `moo` VALUES ('65040203', 'ปลักแรด ', '650402', '6504', '', '1652');
INSERT INTO `moo` VALUES ('65040204', 'หนองแขม ', '650402', '6504', '', '895');
INSERT INTO `moo` VALUES ('65040205', 'ปลักแรด ม.5', '650402', '6504', '', '1194');
INSERT INTO `moo` VALUES ('65040206', 'หล่ายมือสี', '650402', '6504', '', '658');
INSERT INTO `moo` VALUES ('65040207', 'หล่ายโพธิ์', '650402', '6504', '', '696');
INSERT INTO `moo` VALUES ('65040208', 'ทุ่งชา', '650402', '6504', '', '289');
INSERT INTO `moo` VALUES ('65040209', 'หนองมะปราง', '650402', '6504', '', '317');
INSERT INTO `moo` VALUES ('65040210', 'ตะเภาทองเฉลิมพระเกียรติ', '650402', '6504', '', '626');
INSERT INTO `moo` VALUES ('65040301', 'หัวขัว', '650403', '6504', '', '604');
INSERT INTO `moo` VALUES ('65040302', 'พันเสา(ม.2)', '650403', '6504', '', '607');
INSERT INTO `moo` VALUES ('65040303', 'พันเสา(ม.3)', '650403', '6504', '', '580');
INSERT INTO `moo` VALUES ('65040304', 'หนองประดู่', '650403', '6504', '', '865');
INSERT INTO `moo` VALUES ('65040305', 'บอนแดง', '650403', '6504', '', '454');
INSERT INTO `moo` VALUES ('65040306', 'นาหมัน', '650403', '6504', '', '103');
INSERT INTO `moo` VALUES ('65040307', 'แหลมมะค่า', '650403', '6504', '', '731');
INSERT INTO `moo` VALUES ('65040308', 'หล่ายขานาง', '650403', '6504', '', '691');
INSERT INTO `moo` VALUES ('65040309', 'หนองบัวสี่บาท', '650403', '6504', '', '726');
INSERT INTO `moo` VALUES ('65040310', 'หนองตะกู', '650403', '6504', '', '337');
INSERT INTO `moo` VALUES ('65040311', 'มะค่างาม', '650403', '6504', '', '391');
INSERT INTO `moo` VALUES ('65040401', 'กรับพวง', '650404', '6504', '', '645');
INSERT INTO `moo` VALUES ('65040402', 'กระทุ่มยอดน้ำ', '650404', '6504', '', '658');
INSERT INTO `moo` VALUES ('65040403', 'วังอิทก', '650404', '6504', '', '469');
INSERT INTO `moo` VALUES ('65040404', 'หนองเต่าดำ', '650404', '6504', '', '189');
INSERT INTO `moo` VALUES ('65040405', 'วัดกลาง', '650404', '6504', '', '551');
INSERT INTO `moo` VALUES ('65040406', 'คลองกรับพวง', '650404', '6504', '', '484');
INSERT INTO `moo` VALUES ('65040407', 'วังใหญ่', '650404', '6504', '', '403');
INSERT INTO `moo` VALUES ('65040408', 'พันต่างเฉลิมพระเกียร', '650404', '6504', '', '353');
INSERT INTO `moo` VALUES ('65040409', 'ใหม่ชัยมงคล', '650404', '6504', '', '234');
INSERT INTO `moo` VALUES ('65040410', 'กรับพวงทอง', '650404', '6504', '', '532');
INSERT INTO `moo` VALUES ('65040411', 'บ้านใหม่อยู่เจริญ', '650404', '6504', '', '94');
INSERT INTO `moo` VALUES ('65040501', 'บึงกอก', '650405', '6504', '', '1442');
INSERT INTO `moo` VALUES ('65040502', 'ปรือกระเทียม', '650405', '6504', '', '1050');
INSERT INTO `moo` VALUES ('65040503', 'เกาะจันทร์', '650405', '6504', '', '874');
INSERT INTO `moo` VALUES ('65040504', 'คุยมะตูม', '650405', '6504', '', '1429');
INSERT INTO `moo` VALUES ('65040505', 'โคกสว่าง', '650405', '6504', '', '292');
INSERT INTO `moo` VALUES ('65040506', 'คลองเตย', '650405', '6504', '', '759');
INSERT INTO `moo` VALUES ('65040507', 'เสวยซุง', '650405', '6504', '', '658');
INSERT INTO `moo` VALUES ('65040508', 'ประดา', '650405', '6504', '', '1111');
INSERT INTO `moo` VALUES ('65040509', 'หนองบัว', '650405', '6504', '', '330');
INSERT INTO `moo` VALUES ('65040510', 'บึงกอกพัฒนา', '650405', '6504', '', '1016');
INSERT INTO `moo` VALUES ('65040511', 'ปรือกระเทียมใต้', '650405', '6504', '', '625');
INSERT INTO `moo` VALUES ('65040512', 'สุขสมบูรณ์', '650405', '6504', '', '228');
INSERT INTO `moo` VALUES ('65040601', 'หนองกรับ', '650406', '6504', '', '383');
INSERT INTO `moo` VALUES ('65040602', 'หนองไผ่', '650406', '6504', '', '1079');
INSERT INTO `moo` VALUES ('65040603', 'ดงกวาง', '650406', '6504', '', '890');
INSERT INTO `moo` VALUES ('65040604', 'หนองกุลา', '650406', '6504', '', '1592');
INSERT INTO `moo` VALUES ('65040605', 'หนองหลวง', '650406', '6504', '', '807');
INSERT INTO `moo` VALUES ('65040606', 'บึงบอน', '650406', '6504', '', '1172');
INSERT INTO `moo` VALUES ('65040607', 'บึงจำกา', '650406', '6504', '', '465');
INSERT INTO `moo` VALUES ('65040608', 'หนองนา', '650406', '6504', '', '807');
INSERT INTO `moo` VALUES ('65040609', 'หนองตะเคียน', '650406', '6504', '', '601');
INSERT INTO `moo` VALUES ('65040610', 'บึงพิงค์', '650406', '6504', '', '837');
INSERT INTO `moo` VALUES ('65040611', 'ใหม่คลองเจริญ', '650406', '6504', '', '534');
INSERT INTO `moo` VALUES ('65040612', 'ท่าไม้งาม', '650406', '6504', '', '322');
INSERT INTO `moo` VALUES ('65040613', 'หนองโพง', '650406', '6504', '', '301');
INSERT INTO `moo` VALUES ('65040614', 'หนองปลวก', '650406', '6504', '', '1010');
INSERT INTO `moo` VALUES ('65040615', 'มนเฑียรทอง', '650406', '6504', '', '363');
INSERT INTO `moo` VALUES ('65040616', 'ห้วยน้ำเย็น', '650406', '6504', '', '503');
INSERT INTO `moo` VALUES ('65040617', 'ปลายนา', '650406', '6504', '', '884');
INSERT INTO `moo` VALUES ('65040618', 'เกาะก่าง', '650406', '6504', '', '767');
INSERT INTO `moo` VALUES ('65040619', 'ห้วยใหญ่', '650406', '6504', '', '256');
INSERT INTO `moo` VALUES ('65040620', 'หนองคต', '650406', '6504', '', '245');
INSERT INTO `moo` VALUES ('65040621', 'หนองชุมแสง', '650406', '6504', '', '229');
INSERT INTO `moo` VALUES ('65040622', 'หนองกุลาใต้', '650406', '6504', '', '162');
INSERT INTO `moo` VALUES ('65040701', 'บางบ้า', '650407', '6504', '', '719');
INSERT INTO `moo` VALUES ('65040702', 'ชุมแสงสงคราม', '650407', '6504', '', '611');
INSERT INTO `moo` VALUES ('65040703', 'วังแร่', '650407', '6504', '', '751');
INSERT INTO `moo` VALUES ('65040704', 'หนองพยอม', '650407', '6504', '', '680');
INSERT INTO `moo` VALUES ('65040705', 'วัดแตน', '650407', '6504', '', '1008');
INSERT INTO `moo` VALUES ('65040706', 'ห้วงกระได', '650407', '6504', '', '684');
INSERT INTO `moo` VALUES ('65040707', 'หนองอ้อ', '650407', '6504', '', '1209');
INSERT INTO `moo` VALUES ('65040708', 'หนองแพงพวย', '650407', '6504', '', '508');
INSERT INTO `moo` VALUES ('65040709', 'ตระแบกงาม', '650407', '6504', '', '629');
INSERT INTO `moo` VALUES ('65040710', 'คลองลึก', '650407', '6504', '', '573');
INSERT INTO `moo` VALUES ('65040711', 'ฟากคลอง', '650407', '6504', '', '470');
INSERT INTO `moo` VALUES ('65040801', 'ทุ่งอ้ายโห้', '650408', '6504', '', '1491');
INSERT INTO `moo` VALUES ('65040802', 'ใหม่เจริญผล', '650408', '6504', '', '946');
INSERT INTO `moo` VALUES ('65040803', 'ใหม่เจริญธรรม', '650408', '6504', '', '1001');
INSERT INTO `moo` VALUES ('65040804', 'คลองน้ำเย็น', '650408', '6504', '', '633');
INSERT INTO `moo` VALUES ('65040805', 'นิคมพัฒนา', '650408', '6504', '', '775');
INSERT INTO `moo` VALUES ('65040806', 'ป่าสัก', '650408', '6504', '', '410');
INSERT INTO `moo` VALUES ('65040807', 'ท่ามะเกลือ', '650408', '6504', '', '475');
INSERT INTO `moo` VALUES ('65040808', 'ทุ่งใหญ่', '650408', '6504', '', '792');
INSERT INTO `moo` VALUES ('65040809', 'พรสวรรค์', '650408', '6504', '', '574');
INSERT INTO `moo` VALUES ('65040810', 'หนองบัวนา', '650408', '6504', '', '908');
INSERT INTO `moo` VALUES ('65040811', 'ศรีนครินทร์', '650408', '6504', '', '535');
INSERT INTO `moo` VALUES ('65040812', 'บ่อไทรงาม', '650408', '6504', '', '321');
INSERT INTO `moo` VALUES ('65040813', 'บ้านเจริญผลพัฒนา', '650408', '6504', '', '137');
INSERT INTO `moo` VALUES ('65040901', 'หนองบัว', '650409', '6504', '', '382');
INSERT INTO `moo` VALUES ('65040902', 'บ่อทอง', '650409', '6504', '', '370');
INSERT INTO `moo` VALUES ('65040903', 'หนองตาเขียว', '650409', '6504', '', '341');
INSERT INTO `moo` VALUES ('65040904', 'โพธิ์ประสาท', '650409', '6504', '', '539');
INSERT INTO `moo` VALUES ('65040905', 'กวางอั้น', '650409', '6504', '', '392');
INSERT INTO `moo` VALUES ('65040906', 'หนองนา', '650409', '6504', '', '742');
INSERT INTO `moo` VALUES ('65040907', 'ดงยาง', '650409', '6504', '', '461');
INSERT INTO `moo` VALUES ('65040908', 'หนองนางนวล', '650409', '6504', '', '219');
INSERT INTO `moo` VALUES ('65040909', 'หนองอ้อ', '650409', '6504', '', '458');
INSERT INTO `moo` VALUES ('65040910', 'ดอนอภัย', '650409', '6504', '', '390');
INSERT INTO `moo` VALUES ('65041001', 'ท่านางงาม', '650410', '6504', '', '323');
INSERT INTO `moo` VALUES ('65041002', 'กรุงกรัก', '650410', '6504', '', '330');
INSERT INTO `moo` VALUES ('65041003', 'บางแก้ว', '650410', '6504', '', '952');
INSERT INTO `moo` VALUES ('65041004', 'โปร่งหม้อข้าว', '650410', '6504', '', '716');
INSERT INTO `moo` VALUES ('65041005', 'ห้วยชัน', '650410', '6504', '', '701');
INSERT INTO `moo` VALUES ('65041006', 'นาชักหวาย', '650410', '6504', '', '428');
INSERT INTO `moo` VALUES ('65041007', 'หนองปลิง', '650410', '6504', '', '354');
INSERT INTO `moo` VALUES ('65041008', 'ย่านใหญ่', '650410', '6504', '', '531');
INSERT INTO `moo` VALUES ('65041009', 'ยมราช', '650410', '6504', '', '484');
INSERT INTO `moo` VALUES ('65041010', 'แท่นนางงาม', '650410', '6504', '', '311');
INSERT INTO `moo` VALUES ('65041011', 'บ้านใหม่กรุงทอง', '650410', '6504', '', '345');
INSERT INTO `moo` VALUES ('65041101', 'คุยม่วง', '650411', '6504', '', '797');
INSERT INTO `moo` VALUES ('65041102', 'คุยขวาง', '650411', '6504', '', '1231');
INSERT INTO `moo` VALUES ('65041103', 'เกาะกลางนา', '650411', '6504', '', '542');
INSERT INTO `moo` VALUES ('65041104', 'บ้านดง', '650411', '6504', '', '850');
INSERT INTO `moo` VALUES ('65041105', 'โปร่งกระดาน', '650411', '6504', '', '684');
INSERT INTO `moo` VALUES ('65041106', 'หนองขานาง', '650411', '6504', '', '589');
INSERT INTO `moo` VALUES ('65041107', 'เรียงกระดก', '650411', '6504', '', '627');
INSERT INTO `moo` VALUES ('65041108', 'ทุ่งสาวน้อย', '650411', '6504', '', '390');
INSERT INTO `moo` VALUES ('65041109', 'ทุ่งพัฒนา', '650411', '6504', '', '400');
INSERT INTO `moo` VALUES ('65041110', 'นางพญา', '650411', '6504', '', '635');
INSERT INTO `moo` VALUES ('65041111', 'ยิ่งเจริญ', '650411', '6504', '', '323');
INSERT INTO `moo` VALUES ('65041112', 'มีสุข', '650411', '6504', '', '164');
INSERT INTO `moo` VALUES ('65050101', 'แม่เทียบ', '650501', '6505', '', '619');
INSERT INTO `moo` VALUES ('65050102', 'คลองกระล่อน', '650501', '6505', '', '483');
INSERT INTO `moo` VALUES ('65050103', 'เกาะคู', '650501', '6505', '', '1287');
INSERT INTO `moo` VALUES ('65050104', 'ห้วยแก้ว', '650501', '6505', '', '890');
INSERT INTO `moo` VALUES ('65050105', 'บางกระทุ่ม', '650501', '6505', '', '1199');
INSERT INTO `moo` VALUES ('65050106', 'บางกระทุ่มใน', '650501', '6505', '', '557');
INSERT INTO `moo` VALUES ('65050107', 'บึงเวียน', '650501', '6505', '', '497');
INSERT INTO `moo` VALUES ('65050108', 'หัวหนอง', '650501', '6505', '', '215');
INSERT INTO `moo` VALUES ('65050109', 'ใหม่บางกระทุ่ม', '650501', '6505', '', '617');
INSERT INTO `moo` VALUES ('65050201', 'หัวแหลม', '650502', '6505', '', '461');
INSERT INTO `moo` VALUES ('65050202', 'ใต้วัดโคกสลุด', '650502', '6505', '', '271');
INSERT INTO `moo` VALUES ('65050203', 'เหนือวัดโคกสลุด', '650502', '6505', '', '516');
INSERT INTO `moo` VALUES ('65050204', 'วัดขวาง(ม.4)', '650502', '6505', '', '450');
INSERT INTO `moo` VALUES ('65050205', 'วัดขวาง(ม.5)', '650502', '6505', '', '774');
INSERT INTO `moo` VALUES ('65050206', 'วัดใหม่', '650502', '6505', '', '336');
INSERT INTO `moo` VALUES ('65050207', 'คลองตานุ่น', '650502', '6505', '', '444');
INSERT INTO `moo` VALUES ('65050208', 'หาดตระกู', '650502', '6505', '', '265');
INSERT INTO `moo` VALUES ('65050209', 'ย่านโนนไพร', '650502', '6505', '', '558');
INSERT INTO `moo` VALUES ('65050210', 'ขอนอ้าปาก', '650502', '6505', '', '465');
INSERT INTO `moo` VALUES ('65050301', 'ย่านยาว(ม.1)', '650503', '6505', '', '505');
INSERT INTO `moo` VALUES ('65050302', 'ย่านยาวตะวันตก', '650503', '6505', '', '393');
INSERT INTO `moo` VALUES ('65050303', 'ย่านยาว(ม.3)', '650503', '6505', '', '143');
INSERT INTO `moo` VALUES ('65050304', 'ย่านยาวตะวันออก', '650503', '6505', '', '278');
INSERT INTO `moo` VALUES ('65050305', 'ย่านยาว(ม.5)', '650503', '6505', '', '169');
INSERT INTO `moo` VALUES ('65050306', 'โฉงใต้', '650503', '6505', '', '201');
INSERT INTO `moo` VALUES ('65050307', 'โฉงกลาง', '650503', '6505', '', '434');
INSERT INTO `moo` VALUES ('65050308', 'ยุ้งข้าว', '650503', '6505', '', '423');
INSERT INTO `moo` VALUES ('65050309', 'วังตาบัว', '650503', '6505', '', '299');
INSERT INTO `moo` VALUES ('65050310', 'ราษฎร์อุทิศ', '650503', '6505', '', '454');
INSERT INTO `moo` VALUES ('65050401', 'สนามคลีตะวันออกม.1', '650504', '6505', '', '585');
INSERT INTO `moo` VALUES ('65050402', 'สนามคลีตะวันตกม.2', '650504', '6505', '', '388');
INSERT INTO `moo` VALUES ('65050403', 'สนามคลีตะวันออกม.3', '650504', '6505', '', '345');
INSERT INTO `moo` VALUES ('65050404', 'สนามคลีตะวันตกม.4', '650504', '6505', '', '254');
INSERT INTO `moo` VALUES ('65050405', 'สนามคลีตะวันออกม.5', '650504', '6505', '', '364');
INSERT INTO `moo` VALUES ('65050406', 'สนามคลีตะวันตกม.6', '650504', '6505', '', '556');
INSERT INTO `moo` VALUES ('65050501', 'บางผี', '650505', '6505', '', '836');
INSERT INTO `moo` VALUES ('65050502', 'ท่าตาล ม.2', '650505', '6505', '', '320');
INSERT INTO `moo` VALUES ('65050503', 'ท่าตาล ม.3', '650505', '6505', '', '733');
INSERT INTO `moo` VALUES ('65050504', 'บุใหญ่', '650505', '6505', '', '828');
INSERT INTO `moo` VALUES ('65050505', 'วังสาร', '650505', '6505', '', '1253');
INSERT INTO `moo` VALUES ('65050506', 'ท่าดินแดง', '650505', '6505', '', '1002');
INSERT INTO `moo` VALUES ('65050507', 'เนินสะอาด', '650505', '6505', '', '724');
INSERT INTO `moo` VALUES ('65050508', 'ทุ่งน้อย', '650505', '6505', '', '966');
INSERT INTO `moo` VALUES ('65050509', 'ไก่ระว้า', '650505', '6505', '', '192');
INSERT INTO `moo` VALUES ('65050601', 'โพธิ์แดน', '650506', '6505', '', '292');
INSERT INTO `moo` VALUES ('65050602', 'ท่านา(ม.2)', '650506', '6505', '', '238');
INSERT INTO `moo` VALUES ('65050603', 'คลองสลักไม้', '650506', '6505', '', '495');
INSERT INTO `moo` VALUES ('65050604', 'ท่านา(ม.4)', '650506', '6505', '', '408');
INSERT INTO `moo` VALUES ('65050605', 'ไผ่ล้อม(ม.5)', '650506', '6505', '', '272');
INSERT INTO `moo` VALUES ('65050606', 'ไผ่ล้อม(ม.6)', '650506', '6505', '', '218');
INSERT INTO `moo` VALUES ('65050607', 'ท่ามะขาม(ม.7)', '650506', '6505', '', '208');
INSERT INTO `moo` VALUES ('65050608', 'ท่ามะขาม(ม.8)', '650506', '6505', '', '742');
INSERT INTO `moo` VALUES ('65050609', 'บึงตะเคียน', '650506', '6505', '', '190');
INSERT INTO `moo` VALUES ('65050610', 'บึงช้าง', '650506', '6505', '', '988');
INSERT INTO `moo` VALUES ('65050611', 'ยางโทน', '650506', '6505', '', '664');
INSERT INTO `moo` VALUES ('65050701', 'บึงลำ', '650507', '6505', '', '1031');
INSERT INTO `moo` VALUES ('65050702', 'บางกระน้อย', '650507', '6505', '', '564');
INSERT INTO `moo` VALUES ('65050703', 'สามเรือน', '650507', '6505', '', '475');
INSERT INTO `moo` VALUES ('65050704', 'บ้านเก่า', '650507', '6505', '', '281');
INSERT INTO `moo` VALUES ('65050705', 'สามเรือน', '650507', '6505', '', '262');
INSERT INTO `moo` VALUES ('65050706', 'กรุงเกรง(ม.6)', '650507', '6505', '', '629');
INSERT INTO `moo` VALUES ('65050707', 'กรุงเกรง(ม.7)', '650507', '6505', '', '525');
INSERT INTO `moo` VALUES ('65050708', 'กรุงเกรง(ม.8)', '650507', '6505', '', '340');
INSERT INTO `moo` VALUES ('65050709', 'แหลมพระธาตุ', '650507', '6505', '', '578');
INSERT INTO `moo` VALUES ('65050710', 'แหลมครก', '650507', '6505', '', '201');
INSERT INTO `moo` VALUES ('65050711', 'ดงพยอม', '650507', '6505', '', '673');
INSERT INTO `moo` VALUES ('65050712', 'สามเรือน', '650507', '6505', '', '600');
INSERT INTO `moo` VALUES ('65050713', 'กรุงเกรง', '650507', '6505', '', '362');
INSERT INTO `moo` VALUES ('65050801', 'ท่ายาง', '650508', '6505', '', '1215');
INSERT INTO `moo` VALUES ('65050802', 'หนองพญายอ', '650508', '6505', '', '857');
INSERT INTO `moo` VALUES ('65050803', 'เนินกุ่ม(ม.3)', '650508', '6505', '', '1065');
INSERT INTO `moo` VALUES ('65050804', 'เนินกุ่ม(ม.4)', '650508', '6505', '', '1083');
INSERT INTO `moo` VALUES ('65050805', 'เนินกุ่ม(ม.5)', '650508', '6505', '', '576');
INSERT INTO `moo` VALUES ('65050806', 'เนินกุ่มใต้', '650508', '6505', '', '435');
INSERT INTO `moo` VALUES ('65050807', 'ดงหมี(ม.7)', '650508', '6505', '', '744');
INSERT INTO `moo` VALUES ('65050808', 'ดงหมี(ม.8)', '650508', '6505', '', '547');
INSERT INTO `moo` VALUES ('65050809', 'สันติบันเทิง', '650508', '6505', '', '829');
INSERT INTO `moo` VALUES ('65050810', 'ท่าซุง', '650508', '6505', '', '314');
INSERT INTO `moo` VALUES ('65050811', 'วัดใหม่ไพรมณี', '650508', '6505', '', '777');
INSERT INTO `moo` VALUES ('65050901', 'วัดตายมใต้', '650509', '6505', '', '642');
INSERT INTO `moo` VALUES ('65050902', 'ดงถ่าน', '650509', '6505', '', '1347');
INSERT INTO `moo` VALUES ('65050903', 'วัดตายม(ม.3)', '650509', '6505', '', '405');
INSERT INTO `moo` VALUES ('65050904', 'วัดตายม(ม.4)', '650509', '6505', '', '572');
INSERT INTO `moo` VALUES ('65050905', 'วัดตายม(ม.5)', '650509', '6505', '', '317');
INSERT INTO `moo` VALUES ('65050906', 'วัดตายม(ม.6)', '650509', '6505', '', '502');
INSERT INTO `moo` VALUES ('65050907', 'วัดตายม(ม.7)', '650509', '6505', '', '213');
INSERT INTO `moo` VALUES ('65050908', 'โคกสนั่น', '650509', '6505', '', '1119');
INSERT INTO `moo` VALUES ('65060101', 'พรหมพิราม(ม.1)', '650601', '6506', '', '1879');
INSERT INTO `moo` VALUES ('65060102', 'พรหมพิราม(ม.2)', '650601', '6506', '', '950');
INSERT INTO `moo` VALUES ('65060103', 'สะพานหิน', '650601', '6506', '', '1144');
INSERT INTO `moo` VALUES ('65060104', 'กรับพวงใต้', '650601', '6506', '', '459');
INSERT INTO `moo` VALUES ('65060105', 'กรับพวงกลาง', '650601', '6506', '', '1097');
INSERT INTO `moo` VALUES ('65060106', 'กรับพวงเหนือ', '650601', '6506', '', '1155');
INSERT INTO `moo` VALUES ('65060107', 'ย่านขาด(ม.7)', '650601', '6506', '', '592');
INSERT INTO `moo` VALUES ('65060108', 'ย่านขาด(ม.8)', '650601', '6506', '', '304');
INSERT INTO `moo` VALUES ('65060109', 'ย่านขาด(ม.9)', '650601', '6506', '', '1086');
INSERT INTO `moo` VALUES ('65060110', 'ห้วยดั้ง', '650601', '6506', '', '1314');
INSERT INTO `moo` VALUES ('65060111', 'วังน้ำเย็น', '650601', '6506', '', '462');
INSERT INTO `moo` VALUES ('65060112', 'กาญจนา', '650601', '6506', '', '1439');
INSERT INTO `moo` VALUES ('65060113', 'ห้วยดั้ง(ใหม่)', '650601', '6506', '', '901');
INSERT INTO `moo` VALUES ('65060114', 'สะพานหิน', '650601', '6506', '', '732');
INSERT INTO `moo` VALUES ('65060115', 'ทุ่งสาน', '650601', '6506', '', '1225');
INSERT INTO `moo` VALUES ('65060201', 'ท่ามะเฟือง', '650602', '6506', '', '547');
INSERT INTO `moo` VALUES ('65060202', 'ท่าช้าง', '650602', '6506', '', '892');
INSERT INTO `moo` VALUES ('65060203', 'หนองหม้อแกง', '650602', '6506', '', '846');
INSERT INTO `moo` VALUES ('65060204', 'คลองแคตก(ม.4)', '650602', '6506', '', '367');
INSERT INTO `moo` VALUES ('65060205', 'คลองแคออก(ม.5)', '650602', '6506', '', '860');
INSERT INTO `moo` VALUES ('65060206', 'วังมะสะ', '650602', '6506', '', '731');
INSERT INTO `moo` VALUES ('65060207', 'นาขุม(ม.7)', '650602', '6506', '', '825');
INSERT INTO `moo` VALUES ('65060208', 'นาขุม(ม.8)', '650602', '6506', '', '1475');
INSERT INTO `moo` VALUES ('65060209', 'คลองเมม', '650602', '6506', '', '516');
INSERT INTO `moo` VALUES ('65060210', 'วังขี้เหล็ก', '650602', '6506', '', '852');
INSERT INTO `moo` VALUES ('65060211', 'คลองเมม', '650602', '6506', '', '372');
INSERT INTO `moo` VALUES ('65060212', 'ใหม่สำราญ', '650602', '6506', '', '738');
INSERT INTO `moo` VALUES ('65060213', 'ป่ามะม่วง', '650602', '6506', '', '241');
INSERT INTO `moo` VALUES ('65060301', 'ตลาดหนองตม', '650603', '6506', '', '3440');
INSERT INTO `moo` VALUES ('65060302', 'วงฆ้อง(ม.2)', '650603', '6506', '', '556');
INSERT INTO `moo` VALUES ('65060303', 'วงฆ้อง(ม.3)', '650603', '6506', '', '1034');
INSERT INTO `moo` VALUES ('65060304', 'ย่านยาว', '650603', '6506', '', '687');
INSERT INTO `moo` VALUES ('65060305', 'บางประดา', '650603', '6506', '', '512');
INSERT INTO `moo` VALUES ('65060306', 'วงฆ้อง(ม.6)', '650603', '6506', '', '773');
INSERT INTO `moo` VALUES ('65060307', 'เตาถ่าน', '650603', '6506', '', '929');
INSERT INTO `moo` VALUES ('65060308', 'เขาสมอคล้า', '650603', '6506', '', '548');
INSERT INTO `moo` VALUES ('65060309', 'วังมะด่าน', '650603', '6506', '', '1224');
INSERT INTO `moo` VALUES ('65060310', 'มะขามทอง', '650603', '6506', '', '195');
INSERT INTO `moo` VALUES ('65060311', 'ย่านยาว(ม.11)', '650603', '6506', '', '533');
INSERT INTO `moo` VALUES ('65060401', 'มะตูม', '650604', '6506', '', '632');
INSERT INTO `moo` VALUES ('65060402', 'ท่าชัย', '650604', '6506', '', '569');
INSERT INTO `moo` VALUES ('65060403', 'ไผ่ขอน้ำ(ม.3)', '650604', '6506', '', '1054');
INSERT INTO `moo` VALUES ('65060404', 'ไผ่ขอน้ำ(ม.4)', '650604', '6506', '', '803');
INSERT INTO `moo` VALUES ('65060405', 'วังปลาดุก', '650604', '6506', '', '550');
INSERT INTO `moo` VALUES ('65060406', 'แหลมลาด', '650604', '6506', '', '375');
INSERT INTO `moo` VALUES ('65060501', 'หอกลอง', '650605', '6506', '', '498');
INSERT INTO `moo` VALUES ('65060502', 'กระบัง', '650605', '6506', '', '1379');
INSERT INTO `moo` VALUES ('65060503', 'ปากคลอง', '650605', '6506', '', '594');
INSERT INTO `moo` VALUES ('65060504', 'บางยี่ทุ่ม', '650605', '6506', '', '287');
INSERT INTO `moo` VALUES ('65060505', 'โปร่งนก', '650605', '6506', '', '665');
INSERT INTO `moo` VALUES ('65060506', 'ใหม่หอกลอง', '650605', '6506', '', '765');
INSERT INTO `moo` VALUES ('65060507', 'ใหม่โปร่งนก', '650605', '6506', '', '601');
INSERT INTO `moo` VALUES ('65060601', 'ท่าทอง', '650606', '6506', '', '422');
INSERT INTO `moo` VALUES ('65060602', 'ท่างาม', '650606', '6506', '', '1130');
INSERT INTO `moo` VALUES ('65060603', 'บ้านซ่อง', '650606', '6506', '', '1116');
INSERT INTO `moo` VALUES ('65060604', 'ท้องคุ้ง', '650606', '6506', '', '585');
INSERT INTO `moo` VALUES ('65060605', 'บ้านบุ่ง', '650606', '6506', '', '591');
INSERT INTO `moo` VALUES ('65060606', 'บ้านห้วย', '650606', '6506', '', '486');
INSERT INTO `moo` VALUES ('65060607', 'คลองมะเกลือ', '650606', '6506', '', '665');
INSERT INTO `moo` VALUES ('65060608', 'บึงปลาเน่า', '650606', '6506', '', '804');
INSERT INTO `moo` VALUES ('65060609', 'คลองมะแพลบ', '650606', '6506', '', '510');
INSERT INTO `moo` VALUES ('65060610', 'บึงธรรมรงค์', '650606', '6506', '', '210');
INSERT INTO `moo` VALUES ('65060611', 'คลองห้วยชัน', '650606', '6506', '', '515');
INSERT INTO `moo` VALUES ('65060612', 'ชัยพัฒนา', '650606', '6506', '', '438');
INSERT INTO `moo` VALUES ('65060613', 'บึงคล้าย', '650606', '6506', '', '190');
INSERT INTO `moo` VALUES ('65060701', 'ตลุกเทียม(ม.1)', '650607', '6506', '', '801');
INSERT INTO `moo` VALUES ('65060702', 'ท่าตำหนัก', '650607', '6506', '', '565');
INSERT INTO `moo` VALUES ('65060703', 'เซิงหวาย', '650607', '6506', '', '436');
INSERT INTO `moo` VALUES ('65060704', 'ตลุกเทียม(ม.4)', '650607', '6506', '', '720');
INSERT INTO `moo` VALUES ('65060705', 'หนองไผ่', '650607', '6506', '', '681');
INSERT INTO `moo` VALUES ('65060706', 'ตลุกเทียม(ม.6)', '650607', '6506', '', '424');
INSERT INTO `moo` VALUES ('65060707', 'หนองสะแก', '650607', '6506', '', '547');
INSERT INTO `moo` VALUES ('65060708', 'บึงธรรม', '650607', '6506', '', '320');
INSERT INTO `moo` VALUES ('65060709', 'บึงธรรม9', '650607', '6506', '', '146');
INSERT INTO `moo` VALUES ('65060801', 'วังวน', '650608', '6506', '', '503');
INSERT INTO `moo` VALUES ('65060802', 'กลาง', '650608', '6506', '', '196');
INSERT INTO `moo` VALUES ('65060803', 'หนองห้าง', '650608', '6506', '', '712');
INSERT INTO `moo` VALUES ('65060804', 'วังสะตือ', '650608', '6506', '', '400');
INSERT INTO `moo` VALUES ('65060805', 'ดงมะกรูด', '650608', '6506', '', '281');
INSERT INTO `moo` VALUES ('65060806', 'คลองทำเนียบ', '650608', '6506', '', '351');
INSERT INTO `moo` VALUES ('65060807', 'วังน้ำปอ', '650608', '6506', '', '613');
INSERT INTO `moo` VALUES ('65060808', 'วังไม้แก่น(ม.8)', '650608', '6506', '', '284');
INSERT INTO `moo` VALUES ('65060809', 'หนองถ่าน', '650608', '6506', '', '147');
INSERT INTO `moo` VALUES ('65060810', 'วังไม้แก่น(ม.10)', '650608', '6506', '', '308');
INSERT INTO `moo` VALUES ('65060901', 'หัวดาน', '650609', '6506', '', '222');
INSERT INTO `moo` VALUES ('65060902', 'ดงสมอ', '650609', '6506', '', '1014');
INSERT INTO `moo` VALUES ('65060903', 'หาดใหญ่', '650609', '6506', '', '462');
INSERT INTO `moo` VALUES ('65060904', 'หาดใหญ่', '650609', '6506', '', '345');
INSERT INTO `moo` VALUES ('65060905', 'หนองแขม(ม.5)', '650609', '6506', '', '650');
INSERT INTO `moo` VALUES ('65060906', 'หนองแขม(ม.6)', '650609', '6506', '', '366');
INSERT INTO `moo` VALUES ('65060907', 'หนองแขม(ม.7)', '650609', '6506', '', '747');
INSERT INTO `moo` VALUES ('65060908', 'คลองตาล', '650609', '6506', '', '940');
INSERT INTO `moo` VALUES ('65060909', 'วังมะขาม', '650609', '6506', '', '338');
INSERT INTO `moo` VALUES ('65060910', 'วังมะขาม10', '650609', '6506', '', '694');
INSERT INTO `moo` VALUES ('65061001', 'มะต้อง(ม.1)', '650610', '6506', '', '606');
INSERT INTO `moo` VALUES ('65061002', 'มะต้อง(ม.2)', '650610', '6506', '', '1027');
INSERT INTO `moo` VALUES ('65061003', 'มะต้อง(ม.3)', '650610', '6506', '', '1045');
INSERT INTO `moo` VALUES ('65061004', 'หางไหล', '650610', '6506', '', '1343');
INSERT INTO `moo` VALUES ('65061005', 'ไผ่ถ้ำ', '650610', '6506', '', '473');
INSERT INTO `moo` VALUES ('65061006', 'ท้ายยาง', '650610', '6506', '', '686');
INSERT INTO `moo` VALUES ('65061007', 'ท่าสำโรง', '650610', '6506', '', '1117');
INSERT INTO `moo` VALUES ('65061008', 'ป่าสัก', '650610', '6506', '', '995');
INSERT INTO `moo` VALUES ('65061009', 'สามศรีเจริญ', '650610', '6506', '', '868');
INSERT INTO `moo` VALUES ('65061010', 'ปากคลองฉลอง', '650610', '6506', '', '378');
INSERT INTO `moo` VALUES ('65061011', 'ปากคลองฉลอง11', '650610', '6506', '', '235');
INSERT INTO `moo` VALUES ('65061012', 'ทศพล', '650610', '6506', '', '561');
INSERT INTO `moo` VALUES ('65061101', 'ไทรงาม', '650611', '6506', '', '580');
INSERT INTO `moo` VALUES ('65061102', 'ศรีเจริญ', '650611', '6506', '', '802');
INSERT INTO `moo` VALUES ('65061103', 'บ้านไร่', '650611', '6506', '', '629');
INSERT INTO `moo` VALUES ('65061104', 'หนองมะคัง', '650611', '6506', '', '1747');
INSERT INTO `moo` VALUES ('65061105', 'ทับยายเชียง', '650611', '6506', '', '1329');
INSERT INTO `moo` VALUES ('65061106', 'เขาน้ำสุด', '650611', '6506', '', '443');
INSERT INTO `moo` VALUES ('65061201', 'โคกสมอ', '650612', '6506', '', '742');
INSERT INTO `moo` VALUES ('65061202', 'คลองตก', '650612', '6506', '', '584');
INSERT INTO `moo` VALUES ('65061203', 'ท้องโพลง', '650612', '6506', '', '999');
INSERT INTO `moo` VALUES ('65061204', 'ป่าแดง', '650612', '6506', '', '825');
INSERT INTO `moo` VALUES ('65061205', 'เขาน้อย', '650612', '6506', '', '797');
INSERT INTO `moo` VALUES ('65061206', 'ทุ่งตาเปรี้ยว', '650612', '6506', '', '1092');
INSERT INTO `moo` VALUES ('65061207', 'ฟากบึง', '650612', '6506', '', '656');
INSERT INTO `moo` VALUES ('65061208', 'ท้องโพลง', '650612', '6506', '', '569');
INSERT INTO `moo` VALUES ('65061209', 'เขาปลัง', '650612', '6506', '', '700');
INSERT INTO `moo` VALUES ('65061210', 'เขาปลัง10', '650612', '6506', '', '698');
INSERT INTO `moo` VALUES ('65061211', 'เขาปลัง11', '650612', '6506', '', '647');
INSERT INTO `moo` VALUES ('65070101', 'ท่างาม(ม.1)', '650701', '6507', '', '743');
INSERT INTO `moo` VALUES ('65070102', 'ท่างาม(ม.2)', '650701', '6507', '', '536');
INSERT INTO `moo` VALUES ('65070103', 'วัดโบสถ์(ม.3)', '650701', '6507', '', '847');
INSERT INTO `moo` VALUES ('65070104', 'วัดโบสถ์(ม.4)', '650701', '6507', '', '1934');
INSERT INTO `moo` VALUES ('65070105', 'คลองช้าง', '650701', '6507', '', '830');
INSERT INTO `moo` VALUES ('65070106', 'เนินมะคึด', '650701', '6507', '', '481');
INSERT INTO `moo` VALUES ('65070107', 'วัดโบสถ์', '650701', '6507', '', '1215');
INSERT INTO `moo` VALUES ('65070108', 'วังกร่าง', '650701', '6507', '', '494');
INSERT INTO `moo` VALUES ('65070109', 'หนองขอน', '650701', '6507', '', '368');
INSERT INTO `moo` VALUES ('65070110', 'บ้านคลองช้างใหม่', '650701', '6507', '', '467');
INSERT INTO `moo` VALUES ('65070201', 'สวนป่าน', '650702', '6507', '', '784');
INSERT INTO `moo` VALUES ('65070202', 'หนองปลิง', '650702', '6507', '', '646');
INSERT INTO `moo` VALUES ('65070203', 'ท่างาม', '650702', '6507', '', '427');
INSERT INTO `moo` VALUES ('65070204', 'บ้านใหม่ใต้', '650702', '6507', '', '377');
INSERT INTO `moo` VALUES ('65070205', 'บ้านยาง', '650702', '6507', '', '420');
INSERT INTO `moo` VALUES ('65070206', 'เขาไร่ศรีราชา', '650702', '6507', '', '880');
INSERT INTO `moo` VALUES ('65070207', 'บ้านใหม่เหนือ', '650702', '6507', '', '492');
INSERT INTO `moo` VALUES ('65070208', 'วังหนองแดง', '650702', '6507', '', '309');
INSERT INTO `moo` VALUES ('65070209', 'หนองกระทุ่ม', '650702', '6507', '', '327');
INSERT INTO `moo` VALUES ('65070210', 'หัวคงคา', '650702', '6507', '', '394');
INSERT INTO `moo` VALUES ('65070211', 'หัววัง', '650702', '6507', '', '285');
INSERT INTO `moo` VALUES ('65070212', 'วังเจ็ก', '650702', '6507', '', '700');
INSERT INTO `moo` VALUES ('65070213', 'หนองสลุง', '650702', '6507', '', '196');
INSERT INTO `moo` VALUES ('65070301', 'ท้อแท้', '650703', '6507', '', '1233');
INSERT INTO `moo` VALUES ('65070302', 'ท่าช้าง', '650703', '6507', '', '702');
INSERT INTO `moo` VALUES ('65070303', 'เหล่าขวัญ(ม.3)', '650703', '6507', '', '742');
INSERT INTO `moo` VALUES ('65070304', 'เหล่าขวัญ(ม.4)', '650703', '6507', '', '1136');
INSERT INTO `moo` VALUES ('65070305', 'ท้อแท้', '650703', '6507', '', '903');
INSERT INTO `moo` VALUES ('65070306', 'ดงกระบาก', '650703', '6507', '', '515');
INSERT INTO `moo` VALUES ('65070307', 'หนองมะคัง', '650703', '6507', '', '580');
INSERT INTO `moo` VALUES ('65070308', 'ท่ากระดุน', '650703', '6507', '', '421');
INSERT INTO `moo` VALUES ('65070401', 'นาขาม', '650704', '6507', '', '892');
INSERT INTO `moo` VALUES ('65070402', 'ป่าคาย', '650704', '6507', '', '847');
INSERT INTO `moo` VALUES ('65070403', 'น้ำหัก', '650704', '6507', '', '542');
INSERT INTO `moo` VALUES ('65070404', 'น้ำคบ', '650704', '6507', '', '771');
INSERT INTO `moo` VALUES ('65070405', 'พรมมาศ', '650704', '6507', '', '851');
INSERT INTO `moo` VALUES ('65070406', 'ท่าสะเดาะ', '650704', '6507', '', '466');
INSERT INTO `moo` VALUES ('65070407', 'ท่าแก่ง', '650704', '6507', '', '441');
INSERT INTO `moo` VALUES ('65070408', 'หนองยาง', '650704', '6507', '', '228');
INSERT INTO `moo` VALUES ('65070409', 'เนินตาเกิด', '650704', '6507', '', '763');
INSERT INTO `moo` VALUES ('65070410', 'ไร่สุขสมบูรณ์', '650704', '6507', '', '305');
INSERT INTO `moo` VALUES ('65070411', 'แก่งเจ็ดแคว', '650704', '6507', '', '411');
INSERT INTO `moo` VALUES ('65070501', 'ท่าหนอง', '650705', '6507', '', '561');
INSERT INTO `moo` VALUES ('65070502', 'หินลาด', '650705', '6507', '', '603');
INSERT INTO `moo` VALUES ('65070503', 'น้อยใน', '650705', '6507', '', '739');
INSERT INTO `moo` VALUES ('65070504', 'น้อยนอก', '650705', '6507', '', '421');
INSERT INTO `moo` VALUES ('65070505', 'บ้านชาน', '650705', '6507', '', '554');
INSERT INTO `moo` VALUES ('65070506', 'น้อยเหนือ', '650705', '6507', '', '693');
INSERT INTO `moo` VALUES ('65070507', 'ท่าปากห้วย', '650705', '6507', '', '344');
INSERT INTO `moo` VALUES ('65070508', 'ท่าขอนเบน', '650705', '6507', '', '348');
INSERT INTO `moo` VALUES ('65070509', 'หนองไผ่', '650705', '6507', '', '357');
INSERT INTO `moo` VALUES ('65070601', 'คันโช้ง', '650706', '6507', '', '823');
INSERT INTO `moo` VALUES ('65070602', 'หนองลวก', '650706', '6507', '', '512');
INSERT INTO `moo` VALUES ('65070603', 'ห้วยเจียง', '650706', '6507', '', '573');
INSERT INTO `moo` VALUES ('65070604', 'น้ำโจน', '650706', '6507', '', '894');
INSERT INTO `moo` VALUES ('65070605', 'หนองกระบาก', '650706', '6507', '', '797');
INSERT INTO `moo` VALUES ('65070606', 'ปากพาน', '650706', '6507', '', '522');
INSERT INTO `moo` VALUES ('65070607', 'แก่งคันนา', '650706', '6507', '', '614');
INSERT INTO `moo` VALUES ('65070608', 'หนองบอน8', '650706', '6507', '', '258');
INSERT INTO `moo` VALUES ('65070609', 'หนองบอน9', '650706', '6507', '', '214');
INSERT INTO `moo` VALUES ('65070610', 'หนองบอน10', '650706', '6507', '', '212');
INSERT INTO `moo` VALUES ('65080101', 'วังทอง', '650801', '6508', '', '2611');
INSERT INTO `moo` VALUES ('65080102', 'ตาลโปร่ง', '650801', '6508', '', '1940');
INSERT INTO `moo` VALUES ('65080103', 'น้ำด้วน', '650801', '6508', '', '2847');
INSERT INTO `moo` VALUES ('65080104', 'บางสะพาน', '650801', '6508', '', '1757');
INSERT INTO `moo` VALUES ('65080105', 'หนองเสือ', '650801', '6508', '', '1205');
INSERT INTO `moo` VALUES ('65080106', 'บึงราชนก', '650801', '6508', '', '693');
INSERT INTO `moo` VALUES ('65080107', 'วังพรม', '650801', '6508', '', '1152');
INSERT INTO `moo` VALUES ('65080108', 'เขาสมอแคลง', '650801', '6508', '', '2720');
INSERT INTO `moo` VALUES ('65080109', 'เสือลากหาง', '650801', '6508', '', '798');
INSERT INTO `moo` VALUES ('65080110', 'ดอนม่วง', '650801', '6508', '', '457');
INSERT INTO `moo` VALUES ('65080111', 'โรงบ่ม', '650801', '6508', '', '1738');
INSERT INTO `moo` VALUES ('65080112', 'วังครุฑ12', '650801', '6508', '', '323');
INSERT INTO `moo` VALUES ('65080113', 'น้ำเย็น', '650801', '6508', '', '611');
INSERT INTO `moo` VALUES ('65080114', 'หนองบอน', '650801', '6508', '', '821');
INSERT INTO `moo` VALUES ('65080115', 'ศรีชนูทิศ', '650801', '6508', '', '390');
INSERT INTO `moo` VALUES ('65080201', 'ไร่พันชาลี', '650802', '6508', '', '831');
INSERT INTO `moo` VALUES ('65080202', 'พันชาลี', '650802', '6508', '', '746');
INSERT INTO `moo` VALUES ('65080203', 'คลองลึก', '650802', '6508', '', '194');
INSERT INTO `moo` VALUES ('65080204', 'เนินไม้แดง', '650802', '6508', '', '761');
INSERT INTO `moo` VALUES ('65080205', 'หนองกาดำ', '650802', '6508', '', '715');
INSERT INTO `moo` VALUES ('65080206', 'หนองงา', '650802', '6508', '', '844');
INSERT INTO `moo` VALUES ('65080207', 'คลองฝาย', '650802', '6508', '', '717');
INSERT INTO `moo` VALUES ('65080208', 'สุพรรณพนมทอง', '650802', '6508', '', '628');
INSERT INTO `moo` VALUES ('65080209', 'หนองดู่', '650802', '6508', '', '603');
INSERT INTO `moo` VALUES ('65080210', 'วังไม้ตอก', '650802', '6508', '', '447');
INSERT INTO `moo` VALUES ('65080211', 'หนองหิน', '650802', '6508', '', '565');
INSERT INTO `moo` VALUES ('65080212', 'เนินประดู่', '650802', '6508', '', '467');
INSERT INTO `moo` VALUES ('65080213', 'เนินประเสริฐ', '650802', '6508', '', '450');
INSERT INTO `moo` VALUES ('65080214', 'หนองขาม', '650802', '6508', '', '456');
INSERT INTO `moo` VALUES ('65080215', 'เนินจันทน์', '650802', '6508', '', '475');
INSERT INTO `moo` VALUES ('65080216', 'คลองวังเรือ', '650802', '6508', '', '278');
INSERT INTO `moo` VALUES ('65080217', 'สุขสุวรรณ', '650802', '6508', '', '614');
INSERT INTO `moo` VALUES ('65080301', 'บ้านแถว', '650803', '6508', '', '615');
INSERT INTO `moo` VALUES ('65080302', 'แม่ระกา', '650803', '6508', '', '945');
INSERT INTO `moo` VALUES ('65080303', 'หนองตาเรือง', '650803', '6508', '', '403');
INSERT INTO `moo` VALUES ('65080304', 'บ้านเข็ก', '650803', '6508', '', '767');
INSERT INTO `moo` VALUES ('65080305', 'ถ้ำเต่า', '650803', '6508', '', '303');
INSERT INTO `moo` VALUES ('65080306', 'น้ำโค้งเหนือ', '650803', '6508', '', '751');
INSERT INTO `moo` VALUES ('65080307', 'แหลมดู่', '650803', '6508', '', '360');
INSERT INTO `moo` VALUES ('65080308', 'วังน้ำใส', '650803', '6508', '', '576');
INSERT INTO `moo` VALUES ('65080309', 'หนองผักหวาน', '650803', '6508', '', '189');
INSERT INTO `moo` VALUES ('65080310', 'หนองโบสถ์', '650803', '6508', '', '294');
INSERT INTO `moo` VALUES ('65080311', 'แหลมคัก', '650803', '6508', '', '295');
INSERT INTO `moo` VALUES ('65080312', 'บ้านดง', '650803', '6508', '', '188');
INSERT INTO `moo` VALUES ('65080313', 'บึงปัน', '650803', '6508', '', '639');
INSERT INTO `moo` VALUES ('65080314', 'ทุ่งใหญ่', '650803', '6508', '', '309');
INSERT INTO `moo` VALUES ('65080315', 'แม่ระกาพัฒนา', '650803', '6508', '', '610');
INSERT INTO `moo` VALUES ('65080401', 'หนองปรือ', '650804', '6508', '', '1111');
INSERT INTO `moo` VALUES ('65080402', 'บ้านกลาง', '650804', '6508', '', '456');
INSERT INTO `moo` VALUES ('65080403', 'น้ำริน', '650804', '6508', '', '1885');
INSERT INTO `moo` VALUES ('65080404', 'เนินสว่าง', '650804', '6508', '', '1665');
INSERT INTO `moo` VALUES ('65080405', 'นาพราน', '650804', '6508', '', '655');
INSERT INTO `moo` VALUES ('65080406', 'ใหม่ชัยเจริญ', '650804', '6508', '', '1043');
INSERT INTO `moo` VALUES ('65080407', 'น้ำยาง', '650804', '6508', '', '1161');
INSERT INTO `moo` VALUES ('65080408', 'หินประกาย', '650804', '6508', '', '1106');
INSERT INTO `moo` VALUES ('65080409', 'ชุมแสง', '650804', '6508', '', '875');
INSERT INTO `moo` VALUES ('65080410', 'ซำหวาย', '650804', '6508', '', '741');
INSERT INTO `moo` VALUES ('65080411', 'ใหม่พนมทอง', '650804', '6508', '', '618');
INSERT INTO `moo` VALUES ('65080412', 'ทุ่งเอี้ยง', '650804', '6508', '', '523');
INSERT INTO `moo` VALUES ('65080413', 'ซำทองพัฒนา', '650804', '6508', '', '480');
INSERT INTO `moo` VALUES ('65080414', 'ป่าขนุน', '650804', '6508', '', '691');
INSERT INTO `moo` VALUES ('65080415', 'เขาชี', '650804', '6508', '', '333');
INSERT INTO `moo` VALUES ('65080416', 'ซำต้อง', '650804', '6508', '', '580');
INSERT INTO `moo` VALUES ('65080417', 'ตานม', '650804', '6508', '', '688');
INSERT INTO `moo` VALUES ('65080418', 'ทรัพย์คลองกลาง', '650804', '6508', '', '514');
INSERT INTO `moo` VALUES ('65080419', 'นาเหนือ', '650804', '6508', '', '786');
INSERT INTO `moo` VALUES ('65080420', 'ทรัพย์สมบูรณ์', '650804', '6508', '', '346');
INSERT INTO `moo` VALUES ('65080421', 'สะพานสาม', '650804', '6508', '', '115');
INSERT INTO `moo` VALUES ('65080422', 'เนินพัฒนา', '650804', '6508', '', '571');
INSERT INTO `moo` VALUES ('65080423', 'ไทรงาม', '650804', '6508', '', '574');
INSERT INTO `moo` VALUES ('65080424', 'ใหม่ชัยมงคล', '650804', '6508', '', '631');
INSERT INTO `moo` VALUES ('65080425', 'น้ำรินสอง', '650804', '6508', '', '669');
INSERT INTO `moo` VALUES ('65080426', 'ใหม่ซำเตย', '650804', '6508', '', '595');
INSERT INTO `moo` VALUES ('65080427', 'ปลายนา', '650804', '6508', '', '554');
INSERT INTO `moo` VALUES ('65080501', 'วังประดู่', '650805', '6508', '', '573');
INSERT INTO `moo` VALUES ('65080502', 'วังพิกุล', '650805', '6508', '', '796');
INSERT INTO `moo` VALUES ('65080503', 'ดงข่อย', '650805', '6508', '', '922');
INSERT INTO `moo` VALUES ('65080504', 'คลองเป็ด', '650805', '6508', '', '907');
INSERT INTO `moo` VALUES ('65080505', 'ทางลัด', '650805', '6508', '', '402');
INSERT INTO `moo` VALUES ('65080506', 'คลองเมือง', '650805', '6508', '', '604');
INSERT INTO `moo` VALUES ('65080507', 'ดงพลวง', '650805', '6508', '', '793');
INSERT INTO `moo` VALUES ('65080508', 'วังสำโรง', '650805', '6508', '', '442');
INSERT INTO `moo` VALUES ('65080509', 'ดงไผ่', '650805', '6508', '', '324');
INSERT INTO `moo` VALUES ('65080510', 'ดงจันทร์', '650805', '6508', '', '368');
INSERT INTO `moo` VALUES ('65080511', 'หนองตาสี', '650805', '6508', '', '444');
INSERT INTO `moo` VALUES ('65080512', 'ตะกูสามนาง', '650805', '6508', '', '336');
INSERT INTO `moo` VALUES ('65080513', 'ดงพลวง', '650805', '6508', '', '621');
INSERT INTO `moo` VALUES ('65080514', 'วังฉำฉา', '650805', '6508', '', '288');
INSERT INTO `moo` VALUES ('65080515', 'หลังศาล', '650805', '6508', '', '409');
INSERT INTO `moo` VALUES ('65080601', 'ปอย', '650806', '6508', '', '760');
INSERT INTO `moo` VALUES ('65080602', 'แก่งกุลา', '650806', '6508', '', '602');
INSERT INTO `moo` VALUES ('65080603', 'ห้วยพลู', '650806', '6508', '', '896');
INSERT INTO `moo` VALUES ('65080604', 'เขาน้อย', '650806', '6508', '', '968');
INSERT INTO `moo` VALUES ('65080605', 'ม่วงหอม', '650806', '6508', '', '1416');
INSERT INTO `moo` VALUES ('65080606', 'เหล่าหญ้า', '650806', '6508', '', '681');
INSERT INTO `moo` VALUES ('65080607', 'ทรัพย์ไพรวัลย์', '650806', '6508', '', '2345');
INSERT INTO `moo` VALUES ('65080608', 'ทรัพย์เจริญ', '650806', '6508', '', '488');
INSERT INTO `moo` VALUES ('65080609', 'แก่งซอง', '650806', '6508', '', '639');
INSERT INTO `moo` VALUES ('65080610', 'โป่งปะ', '650806', '6508', '', '576');
INSERT INTO `moo` VALUES ('65080611', 'น้อยม่วงหอม', '650806', '6508', '', '1301');
INSERT INTO `moo` VALUES ('65080612', 'แก่งกุลาเหนือ', '650806', '6508', '', '296');
INSERT INTO `moo` VALUES ('65080613', 'ใหม่เขาน้อย', '650806', '6508', '', '924');
INSERT INTO `moo` VALUES ('65080701', 'ท่าหมื่นราม', '650807', '6508', '', '631');
INSERT INTO `moo` VALUES ('65080702', 'เนินสะอาด', '650807', '6508', '', '1353');
INSERT INTO `moo` VALUES ('65080703', 'หนองเตาอิฐ', '650807', '6508', '', '879');
INSERT INTO `moo` VALUES ('65080704', 'ดงตาล', '650807', '6508', '', '207');
INSERT INTO `moo` VALUES ('65080705', 'หนองชุมแสง', '650807', '6508', '', '158');
INSERT INTO `moo` VALUES ('65080706', 'เนินมะเกลือ', '650807', '6508', '', '798');
INSERT INTO `moo` VALUES ('65080707', 'ดงน้อย', '650807', '6508', '', '499');
INSERT INTO `moo` VALUES ('65080708', 'ทุ่งน้อย', '650807', '6508', '', '410');
INSERT INTO `moo` VALUES ('65080709', 'ทุ่งหนองแดง', '650807', '6508', '', '502');
INSERT INTO `moo` VALUES ('65080710', 'ไทรงาม', '650807', '6508', '', '680');
INSERT INTO `moo` VALUES ('65080711', 'ป่าคาย', '650807', '6508', '', '643');
INSERT INTO `moo` VALUES ('65080712', 'หนองหญ้าคมบาง', '650807', '6508', '', '474');
INSERT INTO `moo` VALUES ('65080713', 'หนองปลาไหล', '650807', '6508', '', '792');
INSERT INTO `moo` VALUES ('65080714', 'โปร่งแค', '650807', '6508', '', '189');
INSERT INTO `moo` VALUES ('65080801', 'วังดินสอ', '650808', '6508', '', '1261');
INSERT INTO `moo` VALUES ('65080802', 'วังนกแอ่น', '650808', '6508', '', '1966');
INSERT INTO `moo` VALUES ('65080803', 'บ่อ', '650808', '6508', '', '1225');
INSERT INTO `moo` VALUES ('65080804', 'น้ำพรม', '650808', '6508', '', '836');
INSERT INTO `moo` VALUES ('65080805', 'ท่าข้าม', '650808', '6508', '', '789');
INSERT INTO `moo` VALUES ('65080806', 'วังตาด', '650808', '6508', '', '1646');
INSERT INTO `moo` VALUES ('65080807', 'แก่งจูงนาง', '650808', '6508', '', '1258');
INSERT INTO `moo` VALUES ('65080808', 'ห้วยไผ่', '650808', '6508', '', '637');
INSERT INTO `moo` VALUES ('65080809', 'ซำตะเคียน', '650808', '6508', '', '877');
INSERT INTO `moo` VALUES ('65080810', 'ไผ่ใหญ่', '650808', '6508', '', '863');
INSERT INTO `moo` VALUES ('65080811', 'ป่ามะกรูด', '650808', '6508', '', '586');
INSERT INTO `moo` VALUES ('65080812', 'ห้วยเดื่อ', '650808', '6508', '', '144');
INSERT INTO `moo` VALUES ('65080813', 'ตอเรือ', '650808', '6508', '', '700');
INSERT INTO `moo` VALUES ('65080814', 'ซำนกเหลือง', '650808', '6508', '', '532');
INSERT INTO `moo` VALUES ('65080815', 'โป่งพลู', '650808', '6508', '', '668');
INSERT INTO `moo` VALUES ('65080816', 'ปากน้ำปอย', '650808', '6508', '', '509');
INSERT INTO `moo` VALUES ('65080817', 'ใหม่ลำกระโดน', '650808', '6508', '', '860');
INSERT INTO `moo` VALUES ('65080818', 'แก่งเจริญ', '650808', '6508', '', '451');
INSERT INTO `moo` VALUES ('65080819', 'วังกะบาก', '650808', '6508', '', '159');
INSERT INTO `moo` VALUES ('65080820', 'แสนสุขพัฒนา', '650808', '6508', '', '608');
INSERT INTO `moo` VALUES ('65080901', 'สะเดา', '650809', '6508', '', '1128');
INSERT INTO `moo` VALUES ('65080902', 'คลองแร่', '650809', '6508', '', '248');
INSERT INTO `moo` VALUES ('65080903', 'หนองพระ', '650809', '6508', '', '1014');
INSERT INTO `moo` VALUES ('65080904', 'บ่อเจริญผล', '650809', '6508', '', '851');
INSERT INTO `moo` VALUES ('65080905', 'เจริญผล', '650809', '6508', '', '678');
INSERT INTO `moo` VALUES ('65080906', 'หนองโพธิ์ทะเล', '650809', '6508', '', '449');
INSERT INTO `moo` VALUES ('65080907', 'หนองบัว', '650809', '6508', '', '730');
INSERT INTO `moo` VALUES ('65080908', 'ดงแตง', '650809', '6508', '', '326');
INSERT INTO `moo` VALUES ('65080909', 'หนองแฝก', '650809', '6508', '', '323');
INSERT INTO `moo` VALUES ('65080910', 'สะเดาน้อย', '650809', '6508', '', '298');
INSERT INTO `moo` VALUES ('65080911', 'สะเดาใต้', '650809', '6508', '', '1033');
INSERT INTO `moo` VALUES ('65080912', 'พัฒนาทร', '650809', '6508', '', '297');
INSERT INTO `moo` VALUES ('65081001', 'ชัยนาม', '650810', '6508', '', '878');
INSERT INTO `moo` VALUES ('65081002', 'วังบอน', '650810', '6508', '', '886');
INSERT INTO `moo` VALUES ('65081003', 'บึงพร้าว(ม.3)', '650810', '6508', '', '1012');
INSERT INTO `moo` VALUES ('65081004', 'ท่าโป่ง', '650810', '6508', '', '862');
INSERT INTO `moo` VALUES ('65081005', 'เตาอิฐ', '650810', '6508', '', '494');
INSERT INTO `moo` VALUES ('65081006', 'ซำบอน', '650810', '6508', '', '183');
INSERT INTO `moo` VALUES ('65081007', 'เนินคลี', '650810', '6508', '', '520');
INSERT INTO `moo` VALUES ('65081008', 'ร้องส้มมวง', '650810', '6508', '', '627');
INSERT INTO `moo` VALUES ('65081009', 'คลองนาเมี่ยง', '650810', '6508', '', '582');
INSERT INTO `moo` VALUES ('65081101', 'คลองตาคง', '650811', '6508', '', '952');
INSERT INTO `moo` VALUES ('65081102', 'ซำเตย', '650811', '6508', '', '1107');
INSERT INTO `moo` VALUES ('65081103', 'ดินทอง', '650811', '6508', '', '621');
INSERT INTO `moo` VALUES ('65081104', 'หนองตะแบก', '650811', '6508', '', '347');
INSERT INTO `moo` VALUES ('65081105', 'หนองเต่า', '650811', '6508', '', '214');
INSERT INTO `moo` VALUES ('65081106', 'ใหม่ดินทอง', '650811', '6508', '', '305');
INSERT INTO `moo` VALUES ('65081107', 'แหลมม่วง', '650811', '6508', '', '556');
INSERT INTO `moo` VALUES ('65081108', 'ใหม่กกไม้แดง', '650811', '6508', '', '684');
INSERT INTO `moo` VALUES ('65081109', 'กกไม้แดง(ม.9)', '650811', '6508', '', '768');
INSERT INTO `moo` VALUES ('65081110', 'เขากบ', '650811', '6508', '', '376');
INSERT INTO `moo` VALUES ('65081111', 'ดินทองพัฒนา', '650811', '6508', '', '368');
INSERT INTO `moo` VALUES ('65090101', 'ชมพูใต้', '650901', '6509', '', '1355');
INSERT INTO `moo` VALUES ('65090102', 'น้ำปาด', '650901', '6509', '', '1766');
INSERT INTO `moo` VALUES ('65090103', 'ชมพูเหนือ', '650901', '6509', '', '2167');
INSERT INTO `moo` VALUES ('65090104', 'ซำรัง', '650901', '6509', '', '1076');
INSERT INTO `moo` VALUES ('65090105', 'ปลวกง่าม', '650901', '6509', '', '1174');
INSERT INTO `moo` VALUES ('65090106', 'หนองหญ้าปล้อง', '650901', '6509', '', '1088');
INSERT INTO `moo` VALUES ('65090107', 'รักไทย', '650901', '6509', '', '751');
INSERT INTO `moo` VALUES ('65090108', 'เผ่าไทย', '650901', '6509', '', '575');
INSERT INTO `moo` VALUES ('65090109', 'ซำต้อง', '650901', '6509', '', '374');
INSERT INTO `moo` VALUES ('65090110', 'หนองอีป๋อง', '650901', '6509', '', '651');
INSERT INTO `moo` VALUES ('65090111', 'ร่มเกล้า', '650901', '6509', '', '426');
INSERT INTO `moo` VALUES ('65090112', 'เนินคล้อ', '650901', '6509', '', '356');
INSERT INTO `moo` VALUES ('65090113', 'ทุ่งไอ้ตาก', '650901', '6509', '', '293');
INSERT INTO `moo` VALUES ('65090114', 'หนองทับเรือ', '650901', '6509', '', '204');
INSERT INTO `moo` VALUES ('65090115', 'ซำรังใต้', '650901', '6509', '', '936');
INSERT INTO `moo` VALUES ('65090201', 'มุงใต้', '650902', '6509', '', '1124');
INSERT INTO `moo` VALUES ('65090202', 'มุงเหนือ', '650902', '6509', '', '1432');
INSERT INTO `moo` VALUES ('65090203', 'ใหม่สามัคคี', '650902', '6509', '', '997');
INSERT INTO `moo` VALUES ('65090204', 'ลำภาศ', '650902', '6509', '', '776');
INSERT INTO `moo` VALUES ('65090205', 'ห้วยบ่อทอง', '650902', '6509', '', '772');
INSERT INTO `moo` VALUES ('65090206', 'หัวเขา', '650902', '6509', '', '871');
INSERT INTO `moo` VALUES ('65090207', 'เนินสว่าง', '650902', '6509', '', '587');
INSERT INTO `moo` VALUES ('65090208', 'ทุ่งพระ', '650902', '6509', '', '405');
INSERT INTO `moo` VALUES ('65090301', 'พุกระโดน', '650903', '6509', '', '1013');
INSERT INTO `moo` VALUES ('65090302', 'หนองขมิ้น', '650903', '6509', '', '804');
INSERT INTO `moo` VALUES ('65090303', 'ผารังหมี', '650903', '6509', '', '732');
INSERT INTO `moo` VALUES ('65090304', 'โคกวังสาร', '650903', '6509', '', '370');
INSERT INTO `moo` VALUES ('65090305', 'เขาดิน', '650903', '6509', '', '519');
INSERT INTO `moo` VALUES ('65090306', 'บ้านโคก', '650903', '6509', '', '868');
INSERT INTO `moo` VALUES ('65090307', 'ป่าคาย', '650903', '6509', '', '359');
INSERT INTO `moo` VALUES ('65090308', 'ไทรย้อย', '650903', '6509', '', '559');
INSERT INTO `moo` VALUES ('65090309', 'วังแก่ง', '650903', '6509', '', '277');
INSERT INTO `moo` VALUES ('65090310', 'เนินสำราญ', '650903', '6509', '', '334');
INSERT INTO `moo` VALUES ('65090311', 'เนินมะค่า', '650903', '6509', '', '262');
INSERT INTO `moo` VALUES ('65090312', 'คลองซับรัง', '650903', '6509', '', '350');
INSERT INTO `moo` VALUES ('65090313', 'วังน้ำบ่อ', '650903', '6509', '', '818');
INSERT INTO `moo` VALUES ('65090314', 'แก่งทราย', '650903', '6509', '', '362');
INSERT INTO `moo` VALUES ('65090315', 'หนองปอ', '650903', '6509', '', '411');
INSERT INTO `moo` VALUES ('65090316', 'หนองมะต้อง', '650903', '6509', '', '325');
INSERT INTO `moo` VALUES ('65090317', 'เกษตรสุข', '650903', '6509', '', '362');
INSERT INTO `moo` VALUES ('65090401', 'ทุ่งยาว', '650904', '6509', '', '1071');
INSERT INTO `moo` VALUES ('65090402', 'วังขวัญ', '650904', '6509', '', '1274');
INSERT INTO `moo` VALUES ('65090403', 'หนองดู่', '650904', '6509', '', '691');
INSERT INTO `moo` VALUES ('65090404', 'วังโพรง', '650904', '6509', '', '1923');
INSERT INTO `moo` VALUES ('65090405', 'เขาเขียว', '650904', '6509', '', '902');
INSERT INTO `moo` VALUES ('65090406', 'คลองตาลัด', '650904', '6509', '', '418');
INSERT INTO `moo` VALUES ('65090407', 'วังโพรงเก่า', '650904', '6509', '', '654');
INSERT INTO `moo` VALUES ('65090408', 'วังกะทะ', '650904', '6509', '', '211');
INSERT INTO `moo` VALUES ('65090409', 'หนองมะดูก', '650904', '6509', '', '154');
INSERT INTO `moo` VALUES ('65090501', 'หนองไม้ยางดำ', '650905', '6509', '', '603');
INSERT INTO `moo` VALUES ('65090502', 'บ้านน้อย', '650905', '6509', '', '833');
INSERT INTO `moo` VALUES ('65090503', 'โปร่งไผ่', '650905', '6509', '', '669');
INSERT INTO `moo` VALUES ('65090504', 'ซุ้มขี้เหล็ก', '650905', '6509', '', '1074');
INSERT INTO `moo` VALUES ('65090505', 'พัฒนาดงน้อย', '650905', '6509', '', '797');
INSERT INTO `moo` VALUES ('65090506', 'ผาท่าพล', '650905', '6509', '', '614');
INSERT INTO `moo` VALUES ('65090507', 'คลองไร่', '650905', '6509', '', '1136');
INSERT INTO `moo` VALUES ('65090508', 'คลองแสลงใหม่', '650905', '6509', '', '510');
INSERT INTO `moo` VALUES ('65090509', 'ใหม่เจริญพร', '650905', '6509', '', '632');
INSERT INTO `moo` VALUES ('65090510', 'ศาลเจ้า', '650905', '6509', '', '479');
INSERT INTO `moo` VALUES ('65090511', 'ถาวรพัฒนา', '650905', '6509', '', '232');
INSERT INTO `moo` VALUES ('65090512', 'เกาะแก้วพัฒนา', '650905', '6509', '', '590');
INSERT INTO `moo` VALUES ('65090601', 'ใหม่ทองประเสริฐ', '650906', '6509', '', '445');
INSERT INTO `moo` VALUES ('65090602', 'เนินมะปราง', '650906', '6509', '', '1514');
INSERT INTO `moo` VALUES ('65090603', 'หนองขอน', '650906', '6509', '', '477');
INSERT INTO `moo` VALUES ('65090604', 'เนินกะบาก', '650906', '6509', '', '2580');
INSERT INTO `moo` VALUES ('65090605', 'เนินดิน', '650906', '6509', '', '1036');
INSERT INTO `moo` VALUES ('65090606', 'บ้านนา', '650906', '6509', '', '870');
INSERT INTO `moo` VALUES ('65090607', 'ดงงู', '650906', '6509', '', '253');
INSERT INTO `moo` VALUES ('65090608', 'ดงงูใหม่', '650906', '6509', '', '297');
INSERT INTO `moo` VALUES ('65090609', 'หนองขอนเหนือ', '650906', '6509', '', '320');
INSERT INTO `moo` VALUES ('65090701', 'คลองตะเคียน', '650907', '6509', '', '400');
INSERT INTO `moo` VALUES ('65090702', 'ไทรดงยั้ง', '650907', '6509', '', '1528');
INSERT INTO `moo` VALUES ('65090703', 'วังดินเหนียว', '650907', '6509', '', '1021');
INSERT INTO `moo` VALUES ('65090704', 'หนองชาละวัน', '650907', '6509', '', '232');
INSERT INTO `moo` VALUES ('65090705', 'ทุ่งนาดี', '650907', '6509', '', '434');
INSERT INTO `moo` VALUES ('65090706', 'วังยาง', '650907', '6509', '', '1220');
INSERT INTO `moo` VALUES ('65090707', 'วังยาง ม.7', '650907', '6509', '', '1015');

-- ----------------------------
-- Table structure for `occupat`
-- ----------------------------
DROP TABLE IF EXISTS `occupat`;
CREATE TABLE `occupat` (
  `code` varchar(100) NOT NULL default '',
  `name` varchar(100) default NULL,
  PRIMARY KEY  (`code`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of occupat
-- ----------------------------
INSERT INTO `occupat` VALUES ('01', 'เกษตร');
INSERT INTO `occupat` VALUES ('02', 'ข้าราชการ');
INSERT INTO `occupat` VALUES ('03', 'รับจ้าง,กรรมกร');
INSERT INTO `occupat` VALUES ('04', 'ค้าขาย');
INSERT INTO `occupat` VALUES ('05', 'งานบ้าน');
INSERT INTO `occupat` VALUES ('06', 'นักเรียน');
INSERT INTO `occupat` VALUES ('07', 'ทหาร,ตำรวจ');
INSERT INTO `occupat` VALUES ('08', 'ประมง');
INSERT INTO `occupat` VALUES ('09', 'ครู');
INSERT INTO `occupat` VALUES ('10', 'อื่นๆ');
INSERT INTO `occupat` VALUES ('11', 'ไม่ทราบอาชีพ/ในปกครอง');
INSERT INTO `occupat` VALUES ('12', 'เลี้ยงสัตว์');
INSERT INTO `occupat` VALUES ('13', 'นักบวช');
INSERT INTO `occupat` VALUES ('14', 'อาชีพพิเศษ');
INSERT INTO `occupat` VALUES ('15', 'บุคลากรสาธารณสุข');

-- ----------------------------
-- Table structure for `patient_cut`
-- ----------------------------
DROP TABLE IF EXISTS `patient_cut`;
CREATE TABLE `patient_cut` (
  `pid` varchar(50) NOT NULL default '',
  `note_cut` varchar(255) default NULL,
  `datetime_cut` datetime default NULL,
  `office_do` varchar(5) default NULL COMMENT 'pcu 5 หลัก ผู้สั่ง',
  PRIMARY KEY  (`pid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of patient_cut
-- ----------------------------

-- ----------------------------
-- Table structure for `patient_home`
-- ----------------------------
DROP TABLE IF EXISTS `patient_home`;
CREATE TABLE `patient_home` (
  `id` int(11) NOT NULL auto_increment,
  `pid` varchar(255) NOT NULL,
  `datetime_do` datetime NOT NULL default '0000-00-00 00:00:00',
  `lat` varchar(25) default NULL,
  `lng` varchar(25) default NULL,
  `occupat` varchar(255) default NULL,
  `school_workplace` varchar(255) default NULL,
  `date_ill_diff` varchar(11) default NULL,
  `travel_to` varchar(255) default NULL,
  `date_travel` date default NULL,
  `s1` varchar(255) default NULL,
  `f1` varchar(255) default NULL,
  `ci1` varchar(255) default NULL,
  `s2` varchar(255) default NULL,
  `f2` varchar(255) default NULL,
  `ci2` varchar(255) default NULL,
  `s3` varchar(255) default NULL,
  `f3` varchar(255) default NULL,
  `ci3` varchar(255) default NULL,
  `s4` varchar(255) default NULL,
  `f4` varchar(255) default NULL,
  `hi` varchar(255) default NULL,
  `s5` varchar(255) default NULL,
  `f5` varchar(255) default NULL,
  `ci` varchar(255) default NULL,
  `bi` varchar(255) default NULL,
  `chk_spray` varchar(255) default NULL,
  `num_spray_home` varchar(255) default NULL,
  `chk_destroy` varchar(255) default NULL,
  `num_destroy_home` varchar(255) default NULL,
  `chk_meeting` varchar(255) default NULL,
  `chk_campaign` varchar(255) default NULL,
  `chk_other` varchar(255) default NULL,
  `note_other` varchar(255) default NULL,
  `note_env` varchar(255) default NULL,
  `note_sum` varchar(255) default NULL,
  `reporter` varchar(255) default NULL,
  `img_act` varchar(255) default NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of patient_home
-- ----------------------------
INSERT INTO `patient_home` VALUES ('1', '1067614030448-19524', '2014-03-04 10:57:55', '', '', '', '', '', '', '0000-00-00', '', '', 'fgg', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 'vb', '');
INSERT INTO `patient_home` VALUES ('2', '11517140304570002001', '2014-03-04 15:21:47', '16.819002448319416', '100.26213553208538', 'ทำนา', 'กลางนา', '2', 'ไม่ได้ไปไหน', '0000-00-00', '20', '1', '5.00', '0', '0', 'NaN', '30', '2', '6.67', '100', '2', '2.00', '500', '34', '6.80', '68.00', '1', '20', '1', '20', '1', '1', '1', 'วิทยุชุมชน', 'รก น้ำขัง', 'เสนอแนะให้ รร. ร่วมมือ', 'อุเทน จาดยางโทน', '11517140304570002001');
INSERT INTO `patient_home` VALUES ('3', '149721403041234', '2014-03-04 15:50:00', '', '', '', '', '', '', '0000-00-00', '10', '1', '10.00', '14', '2', '14.29', '', '', '', '', '', '', '', '', '', '', '1', '12', '1', '35', '1', '1', '', '', 'ffffff', 'fffff', '44555454545', '');
INSERT INTO `patient_home` VALUES ('4', '149721403041234', '2014-03-04 15:51:22', '', '', '', '', '', '', '0000-00-00', '10', '2', '20.00', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '12', '1', '23', '1', '1', '', '', '', '', 'rrrrrr', '');
INSERT INTO `patient_home` VALUES ('5', '1125114030823333333', '2014-03-08 14:53:22', '13.727896', '100.524124', 'ไม่มีอาชีพ', '', '1', '', '0000-00-00', '12', '1', '8.33', '12', '1', '8.33', '14', '0', '0.00', '12', '1', '8.33', '12', '5', '41.67', '41.67', '1', '12', '1', '12', '1', '1', '1', 'กระจายข่าว', 'สะอาด', 'ไม่มี', 'ดดดดด', '');

-- ----------------------------
-- Table structure for `patient_hos`
-- ----------------------------
DROP TABLE IF EXISTS `patient_hos`;
CREATE TABLE `patient_hos` (
  `pid` varchar(100) NOT NULL default '',
  `datetime_send` datetime default NULL,
  `office_own` varchar(5) default NULL,
  `user_own` varchar(50) default NULL,
  `hn` varchar(100) default NULL,
  `prename` varchar(100) default NULL,
  `sex` varchar(25) default NULL,
  `name` varchar(100) default NULL,
  `lname` varchar(100) default NULL,
  `cid` varchar(100) default NULL,
  `bdate` date default NULL,
  `agey` varchar(100) default NULL,
  `agem` varchar(100) default NULL,
  `pt_tel` varchar(100) default NULL,
  `family` varchar(255) default NULL,
  `occupat` varchar(100) default NULL,
  `school_workplace` varchar(255) default NULL,
  `code506` varchar(100) default NULL,
  `icd10` varchar(100) default NULL,
  `pt_type` varchar(100) default NULL,
  `doctor` varchar(100) default NULL,
  `date_dx` date default NULL,
  `time_dx` time default NULL,
  `date_ill` date default NULL,
  `date_found` date default NULL,
  `pt_status` varchar(100) default NULL,
  `symtom` varchar(255) default NULL,
  `refer_from` varchar(255) default NULL,
  `date_refer` date default NULL,
  `amp` varchar(4) default NULL,
  `tmb` varchar(6) default NULL,
  `moo` varchar(8) default NULL,
  `road` varchar(100) default NULL,
  `addr` varchar(100) default NULL,
  `soi` varchar(100) default NULL,
  `villa` varchar(100) default NULL,
  `lab_wbc` varchar(100) default NULL,
  `note_text` varchar(255) default NULL,
  `lab_plt` varchar(100) default NULL,
  `lab_hct1` varchar(100) default NULL,
  `lab_hct2` varchar(100) default NULL,
  `lab_hct_diff` varchar(100) default NULL,
  `lab_tt` varchar(100) default NULL,
  `send_to_amp` varchar(4) default NULL,
  `sender` varchar(255) default NULL,
  `img_pt` varchar(255) default NULL,
  `send_back_by` varchar(25) default NULL,
  PRIMARY KEY  (`pid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of patient_hos
-- ----------------------------
INSERT INTO `patient_hos` VALUES ('112551402240056932', '2014-02-24 10:36:14', '11255', 'u11255', '0056932', 'ด.ญ.', 'หญิง', 'กัญญาณัฐ ', 'แก้วโต', '1658900006528', '2004-06-07', '9', null, '', '', 'นักเรียน', 'ป.3 รร.วัดโบสถ์', '66', '', 'OPD', '', '0000-00-00', '00:00:00', '2014-02-13', '2014-02-16', 'ยังรักษาอยู่', '', '', '0000-00-00', '6507', '650703', '65070304', null, '138', null, null, '', '', '', '', null, null, 'ไม่ทราบ', '6507', 'กอบศํกดิ์ ภู่เอี่ยม', '', null);
INSERT INTO `patient_hos` VALUES ('1125614022449002556', '2014-02-24 11:10:13', '11256', 'u11256', '49002556', 'ด.ช.', 'ชาย', 'ธราดล', 'พรมลี', '1-1396-00138-', '0000-00-00', null, null, '', '', '', '', '66', 'A90', 'IPD', 'พญ.จรรยารัตน์ ศรีจำเริญ', '2014-02-02', '00:00:00', '2014-01-30', '2014-02-02', 'หาย', 'ไข้  เวียนศีรษะ  คลื่นไส้ไม่อาเจียน  ไอ  น้ำมูก  เจ็บคอ', '', '0000-00-00', '6508', '650805', '65080513', null, '206', null, null, '3110', 'Dengue Virus Antibody = IgM Negative, IgG Positive', '211000', '40.3', null, null, 'ไม่ทราบ', '6508', 'นายสมเกียรติ ใจจร', '', null);
INSERT INTO `patient_hos` VALUES ('1067614022457-02223', '2014-02-24 11:11:11', '10676', 'u10676', '57-02223', 'นาย', 'ชาย', 'ชัยยันต์ ', 'ศรีบุญ', '1401600144955', '1989-12-13', '25', null, '082-1916030', '', 'ข้าราชการ', 'เทคนิคพิษณุโลก', '66', 'A90', 'OPD', 'ชยานันท์ โภคณิตถานนท์', '2014-01-18', '00:00:00', '2014-01-15', '2014-01-18', 'ยังรักษาอยู่', 'ไข้ ปวดศีรษะ ', '', '0000-00-00', '6501', '650101', '65010130', 'จ.พิษณุโลก', '218', null, null, '4,670', '-', '120,000', '41', null, null, 'ไม่ทราบ', '6501', 'นายบุญรักษ์   นวลศรี', '', null);
INSERT INTO `patient_hos` VALUES ('1125614022442009733', '2014-02-24 11:25:28', '11256', 'u11256', '42009733', 'ด.ญ.', 'หญิง', 'พรไพลิน', 'วงษ์หนู', '1-6508-01222-', '0000-00-00', null, null, '', '', '', '', '66', 'A90', '', 'พญ.จรรยารัตน์  ศรีจำเริญ', '2014-02-05', '00:00:00', '2014-02-01', '2014-02-05', 'หาย', 'ไข้ ไอมีเสมหะเหลือง  น้ำมูก', '', '0000-00-00', '6508', '650801', '65080107', null, '128', null, null, '2570', 'Dengue Virus Antibody = IgG Positive', '110000', '35.8', null, null, 'ไม่ทราบ', '6508', 'นายสมเกียรติ ใจจร', '', null);
INSERT INTO `patient_hos` VALUES ('1125614022454007926', '2014-02-24 11:30:23', '11256', 'u11256', '54007926', 'น.ส.', 'หญิง', 'ศิริพร', 'คำเครือคง', '1-6508-00106-', '0000-00-00', null, null, '', '', '', '', '66', 'A90', 'IPD', 'พญ.จอมขวัญ ฆะสันต์', '2014-01-28', '00:00:00', '2014-01-23', '2014-01-28', 'หาย', 'ไข้ อาเจียน จุกแน่นท้องใต้ลิ้นปี่', '', '0000-00-00', '6508', '650804', '65080421', null, '87/2', null, null, '3360', 'Dengue Virus Ag (NS1) = Positive', '90000', '33.7', null, null, 'บวก', '6508', 'นายสมเกียรติ ใจจร', '', null);
INSERT INTO `patient_hos` VALUES ('1067614030354-30777', '2014-03-03 16:17:17', '10676', 'u10676', '54-30777', 'ด.ช.', 'ชาย', 'นนทชัย', 'บางสาลี', '1480501258242', '2000-07-16', '14', null, '091-6708128', 'พินัย', 'นักเรียน', 'พุทธชินราชพิทยา', '66', 'A90', 'IPD', '', '2014-02-18', '11:00:00', '2014-02-14', '2014-02-18', 'ยังรักษาอยู่', 'ไข้ ปวดศีรษะ ', '', '0000-00-00', '6501', '650116', '65011607', '', '10/2', null, null, '3,940', '', '129,000', '41', null, null, 'ไม่ทราบ', '6501', 'นายบุญรักษ์   นวลศรี', '', null);
INSERT INTO `patient_hos` VALUES ('1067614030448-19524', '2014-03-04 10:13:50', '10676', 'u10676', '48-19524', 'นาย', 'ชาย', 'ชูชาติ', 'มากร', '3-6599-00702-21-1', '2014-03-13', '6', null, '1654654651ม546464', '', '', '', '27', '', 'OPD', '', '2014-02-02', '01:30:00', '2014-02-01', '2004-02-02', 'หาย', 'ไข้ไ อ หอบ', '', '0000-00-00', '6501', '650101', '65010102', '้ิ่ปปป', 'หห', null, null, '', '', '', '', null, null, 'ไม่ทราบ', '6501', 'ปปป', '', null);
INSERT INTO `patient_hos` VALUES ('11517140304570002001', '2014-03-04 14:58:44', '11517', 'u11517', '570002001', '', 'ชาย', '  ร.อ. เก่ง', 'ชำนาญสอบสวนโรค', '12345678901111', '1977-03-13', '45', null, '08956784678', 'นาง สมร', 'ทหารบก', 'จังหวัดทหารบกพิษณุโลก', '66', '', 'IPD', 'พ.อ.ปฐม พนัสนอก', '2014-03-04', '02:30:00', '2014-03-01', '2014-03-03', 'ยังรักษาอยู่', 'ไข้  ปวดศรีษะ  ไม่มีเลือดออก', 'รพ.กรุงเทพ', '2014-03-04', '6501', '650114', '65011401', 'ใกล้วัดยาง', '123452123', null, null, '7000', '', '89000', '31', null, null, 'ลบ', '6500', 'พ.ต.ภัทรพงษ์ เสาร์แก้ว', '', '07481');
INSERT INTO `patient_hos` VALUES ('10676140304098767', '2014-03-04 14:59:18', '10676', 'u10676', '098767', 'นาย', 'ชาย', 'ไพศาล', 'ภู่สามสาย', '222', '2004-03-04', '45', null, '055252052', 'น้อย', 'รับราชการ', 'สสจ.พล', '26', '', 'OPD', 'ดร.xxxxx', '2014-03-04', '10:30:00', '2014-03-02', '2014-03-02', 'ยังรักษาอยู่', 'ไข้ 3 วัน T-37C', 'รพ.อุตรดิตถ์', '2014-03-03', '6501', '650101', '65010116', '', '33', null, null, '5000', 'บ้านอยู่ใกล้วัดจันทร์ตะวันตก', '100000', '47', null, null, 'ไม่ทราบ', '6501', 'อุเทน จาดยางโทน', '', null);
INSERT INTO `patient_hos` VALUES ('11517140304570001234', '2014-03-04 15:00:46', '11517', 'u11517', '570001234', 'นาย', 'ชาย', 'จ.ส.อ.ทดสอบ', 'ระบบ', '3640500140480', '1980-03-05', '33', null, '0898589368', '', 'ทหารบก', 'รพ.ค่ายฯ', '26', 'A90', '', 'นพ.ตรวจสอบ', '2014-03-03', '10:00:00', '2014-03-02', '2014-03-03', 'ยังรักษาอยู่', 'ตัวร้อน หนาวสั่น ปวดศรีษะ', '', '0000-00-00', '6501', '650114', '65011401', '', '1/52244', null, null, '5000', '', '100000', '35', null, null, 'ไม่ทราบ', '6501', 'นาย ธนทัต แฉล้มลอย', '', null);
INSERT INTO `patient_hos` VALUES ('149721403041234', '2014-03-04 15:09:01', '14972', 'u14972', '1234', 'นาย', 'ชาย', 'ทดสอบ', 'สสจ', '111222333444', '2004-03-01', '16', null, '2222', '', '', '', '66', '', 'OPD', 'gml', '2014-03-04', '17:30:00', '2014-03-02', '2014-03-03', 'ยังรักษาอยู่', 'ไข้', '', '0000-00-00', '6501', '650102', '65010201', '', '1', null, null, '3243', '', '55555', '49', null, null, 'บวก', '6501', 'น้ำหวาน ทองดี พยาบาลวิชาชีพชำนาญการ', '', null);
INSERT INTO `patient_hos` VALUES ('1125114030823333333', '2014-03-08 13:40:40', '11251', 'u11251', '23333333', 'นาย', 'ชาย', 'อุเทน', 'จาดยางโทน', '3-6501-00810-88-7', '0000-00-00', '33', '11', '0812841147', 'ไม่ทราบ', 'รับราชการ', 'สสจ.พล', '26', 'z123', 'OPD', '', '2014-03-08', '02:30:00', '2014-03-07', '2014-03-08', 'ยังรักษาอยู่', 'ไข้ 3 วัน T-37C', 'รวมแพทย์', '2014-03-08', '6501', '650104', '65010407', 'บางกระทุ่ม-พิษณุโลก', '23', null, null, '10000', 'อื่นๆๆๆๆๆ', '100000', '47.3', '47.8', '1.06', 'ไม่ได้ทำ', '6501', 'อออออออ', '1125114030823333333', null);
INSERT INTO `patient_hos` VALUES ('1125114030834567823', '2014-03-08 15:20:55', '11251', 'u11251', '34567823', 'นาย', 'ชาย', '22222', '222', '1-1111-11111-11-1', '0000-00-00', '32', '11', 'rr', 'rrr', 'rrrr', 'rrr', '26', 'rrr', 'OPD', 'rrr', '2014-03-11', '02:00:00', '2014-03-15', '2014-03-15', 'ยังรักษาอยู่', 'rrrr', 'rrr', '2014-03-08', '6503', '650302', '65030202', 'ถนนอะไร', '21', 'ซอยอะไร', 'วิลล่า', '213456', 'ffffffffffffff', '32323', '21', '21', '0.00', 'บวก', '6503', 'wqwwqw', '1125114030834567823', null);

-- ----------------------------
-- Table structure for `pcu_moo`
-- ----------------------------
DROP TABLE IF EXISTS `pcu_moo`;
CREATE TABLE `pcu_moo` (
  `id` int(11) NOT NULL auto_increment,
  `pcucode` varchar(5) NOT NULL default '',
  `moo` varchar(100) NOT NULL default '',
  PRIMARY KEY  (`id`,`pcucode`,`moo`)
) ENGINE=MyISAM AUTO_INCREMENT=18 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pcu_moo
-- ----------------------------
INSERT INTO `pcu_moo` VALUES ('15', '07476', '65010201');
INSERT INTO `pcu_moo` VALUES ('16', '07476', '65010206');
INSERT INTO `pcu_moo` VALUES ('17', '07476', '65010407');

-- ----------------------------
-- Table structure for `receive`
-- ----------------------------
DROP TABLE IF EXISTS `receive`;
CREATE TABLE `receive` (
  `pid` varchar(255) NOT NULL default '',
  `pcu_receive` varchar(5) NOT NULL default '',
  `datetime_receive` datetime default NULL,
  PRIMARY KEY  (`pid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of receive
-- ----------------------------
INSERT INTO `receive` VALUES ('112551402240056932', '07571', '2014-02-24 10:37:24');
INSERT INTO `receive` VALUES ('1125614022442009733', '11256', '2014-02-24 11:30:52');
INSERT INTO `receive` VALUES ('1067614022457-02223', '10676', '2014-03-03 15:39:30');
INSERT INTO `receive` VALUES ('1067614030448-19524', '10676', '2014-03-04 10:18:16');
INSERT INTO `receive` VALUES ('1067614030354-30777', '10676', '2014-03-04 10:19:07');
INSERT INTO `receive` VALUES ('149721403041234', '07476', '2014-03-04 15:11:52');
INSERT INTO `receive` VALUES ('11517140304570001234', '07481', '2014-03-04 15:12:09');
INSERT INTO `receive` VALUES ('10676140304098767', '12065', '2014-03-04 15:23:12');
INSERT INTO `receive` VALUES ('1125114030823333333', '07476', '2014-03-08 13:57:10');

-- ----------------------------
-- Table structure for `tmb`
-- ----------------------------
DROP TABLE IF EXISTS `tmb`;
CREATE TABLE `tmb` (
  `code` varchar(6) default NULL,
  `name` varchar(20) default NULL,
  `amp` varchar(4) default NULL,
  `POP` int(11) default NULL,
  `SICK` int(11) default NULL,
  `DEATH` int(11) default NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tmb
-- ----------------------------
INSERT INTO `tmb` VALUES ('650101', 'ในเมือง', '6501', '101272', '0', '0');
INSERT INTO `tmb` VALUES ('650102', 'วังน้ำคู้', '6501', '4882', '0', '0');
INSERT INTO `tmb` VALUES ('650103', 'วัดจันทร์', '6501', '6214', '0', '0');
INSERT INTO `tmb` VALUES ('650104', 'วัดพริก', '6501', '8615', '0', '0');
INSERT INTO `tmb` VALUES ('650105', 'ท่าทอง', '6501', '11668', '0', '0');
INSERT INTO `tmb` VALUES ('650106', 'ท่าโพธิ์', '6501', '13225', '0', '0');
INSERT INTO `tmb` VALUES ('650107', 'สมอแข', '6501', '13261', '0', '0');
INSERT INTO `tmb` VALUES ('650108', 'ดอนทอง', '6501', '12088', '0', '0');
INSERT INTO `tmb` VALUES ('650109', 'บ้านป่า', '6501', '5389', '0', '0');
INSERT INTO `tmb` VALUES ('650110', 'ปากโทก', '6501', '4372', '0', '0');
INSERT INTO `tmb` VALUES ('650111', 'หัวรอ', '6501', '17979', '0', '0');
INSERT INTO `tmb` VALUES ('650112', 'จอมทอง', '6501', '3518', '0', '0');
INSERT INTO `tmb` VALUES ('650113', 'บ้านกร่าง', '6501', '11394', '0', '0');
INSERT INTO `tmb` VALUES ('650114', 'บ้านคลอง', '6501', '20537', '0', '0');
INSERT INTO `tmb` VALUES ('650115', 'พลายชุมพล', '6501', '12482', '0', '0');
INSERT INTO `tmb` VALUES ('650116', 'มะขามสูง', '6501', '5469', '0', '0');
INSERT INTO `tmb` VALUES ('650117', 'อรัญญิก', '6501', '28558', '0', '0');
INSERT INTO `tmb` VALUES ('650118', 'บึงพระ', '6501', '14208', '0', '0');
INSERT INTO `tmb` VALUES ('650119', 'ไผ่ขอดอน', '6501', '7902', '0', '0');
INSERT INTO `tmb` VALUES ('650120', 'งิ้วงาม', '6501', '3263', '0', '0');
INSERT INTO `tmb` VALUES ('650201', 'นครไทย', '6502', '17110', '0', '0');
INSERT INTO `tmb` VALUES ('650202', 'หนองกระท้าว', '6502', '30605', '0', '0');
INSERT INTO `tmb` VALUES ('650203', 'บ้านแยง', '6502', '8656', '0', '0');
INSERT INTO `tmb` VALUES ('650204', 'เนินเพิ่ม', '6502', '11762', '0', '0');
INSERT INTO `tmb` VALUES ('650205', 'นาบัว', '6502', '7928', '0', '0');
INSERT INTO `tmb` VALUES ('650206', 'นครชุม', '6502', '3068', '0', '0');
INSERT INTO `tmb` VALUES ('650207', 'น้ำกุ่ม', '6502', '2426', '0', '0');
INSERT INTO `tmb` VALUES ('650208', 'ยางโกลน', '6502', '4801', '0', '0');
INSERT INTO `tmb` VALUES ('650209', 'บ่อโพธิ์', '6502', '6830', '0', '0');
INSERT INTO `tmb` VALUES ('650210', 'บ้านพร้าว', '6502', '6182', '0', '0');
INSERT INTO `tmb` VALUES ('650211', 'ห้วยเฮี้ย', '6502', '6202', '0', '0');
INSERT INTO `tmb` VALUES ('650301', 'ป่าแดง  ', '6503', '7676', '0', '0');
INSERT INTO `tmb` VALUES ('650302', 'ชาติตระการ', '6503', '4612', '0', '0');
INSERT INTO `tmb` VALUES ('650303', 'สวนเมี่ยง', '6503', '5695', '0', '0');
INSERT INTO `tmb` VALUES ('650304', 'บ้านดง', '6503', '15312', '0', '0');
INSERT INTO `tmb` VALUES ('650305', 'บ่อภาค', '6503', '17684', '0', '0');
INSERT INTO `tmb` VALUES ('650306', 'ท่าสะแก', '6503', '10636', '0', '0');
INSERT INTO `tmb` VALUES ('650401', 'บางระกำ', '6504', '17666', '0', '0');
INSERT INTO `tmb` VALUES ('650402', 'ปลักแรด ', '6504', '8110', '0', '0');
INSERT INTO `tmb` VALUES ('650403', 'พันเสา  ', '6504', '6053', '0', '0');
INSERT INTO `tmb` VALUES ('650404', 'วังอิทก ', '6504', '4612', '0', '0');
INSERT INTO `tmb` VALUES ('650405', 'บึงกอก', '6504', '9814', '0', '0');
INSERT INTO `tmb` VALUES ('650406', 'หนองกุลา', '6504', '32797', '0', '0');
INSERT INTO `tmb` VALUES ('650407', 'ชุมแสงสงคราม', '6504', '7842', '0', '0');
INSERT INTO `tmb` VALUES ('650408', 'นิคมพัฒนา', '6504', '8998', '0', '0');
INSERT INTO `tmb` VALUES ('650409', 'บ่อทอง', '6504', '4294', '0', '0');
INSERT INTO `tmb` VALUES ('650410', 'ท่านางงาม', '6504', '5475', '0', '0');
INSERT INTO `tmb` VALUES ('650411', 'คุยม่วง', '6504', '7232', '0', '0');
INSERT INTO `tmb` VALUES ('650501', 'บางกระทุ่ม', '6505', '6364', '0', '0');
INSERT INTO `tmb` VALUES ('650502', 'บ้านไร่', '6505', '4540', '0', '0');
INSERT INTO `tmb` VALUES ('650503', 'โคกสลุด', '6505', '3299', '0', '0');
INSERT INTO `tmb` VALUES ('650504', 'สนามคลี', '6505', '2492', '0', '0');
INSERT INTO `tmb` VALUES ('650505', 'ท่าตาล  ', '6505', '6854', '0', '0');
INSERT INTO `tmb` VALUES ('650506', 'ไผ่ล้อม', '6505', '4715', '0', '0');
INSERT INTO `tmb` VALUES ('650507', 'นครป่าหมาก   ', '6505', '6521', '0', '0');
INSERT INTO `tmb` VALUES ('650508', 'เนินกุ่ม', '6505', '8442', '0', '0');
INSERT INTO `tmb` VALUES ('650509', 'วัดตายม', '6505', '5117', '0', '0');
INSERT INTO `tmb` VALUES ('650601', 'พรหมพิราม', '6506', '14739', '0', '0');
INSERT INTO `tmb` VALUES ('650602', 'ท่าช้าง', '6506', '9262', '0', '0');
INSERT INTO `tmb` VALUES ('650603', 'วงฆ้อง', '6506', '10431', '0', '0');
INSERT INTO `tmb` VALUES ('650604', 'มะตูม', '6506', '3983', '0', '0');
INSERT INTO `tmb` VALUES ('650605', 'หอกลอง', '6506', '4697', '0', '0');
INSERT INTO `tmb` VALUES ('650606', 'ศรีภิรมย์', '6506', '14071', '0', '0');
INSERT INTO `tmb` VALUES ('650607', 'ตลุกเทียม', '6506', '4508', '0', '0');
INSERT INTO `tmb` VALUES ('650608', 'วังวน ', '6506', '3739', '0', '0');
INSERT INTO `tmb` VALUES ('650609', 'หนองแขม ', '6506', '5635', '0', '0');
INSERT INTO `tmb` VALUES ('650610', 'มะต้อง', '6506', '17727', '0', '0');
INSERT INTO `tmb` VALUES ('650611', 'ทับยายเชียง', '6506', '5497', '0', '0');
INSERT INTO `tmb` VALUES ('650612', 'ดงประคำ', '6506', '16182', '0', '0');
INSERT INTO `tmb` VALUES ('650701', 'วัดโบสถ์ ', '6507', '7803', '0', '0');
INSERT INTO `tmb` VALUES ('650702', 'ท่างาม', '6507', '6105', '0', '0');
INSERT INTO `tmb` VALUES ('650703', 'ท้อแท้   ', '6507', '6084', '0', '0');
INSERT INTO `tmb` VALUES ('650704', 'บ้านยาง', '6507', '12604', '0', '0');
INSERT INTO `tmb` VALUES ('650705', 'หินลาด   ', '6507', '4510', '0', '0');
INSERT INTO `tmb` VALUES ('650706', 'คันโช้ง', '6507', '5518', '0', '0');
INSERT INTO `tmb` VALUES ('650801', 'วังทอง', '6508', '40596', '0', '0');
INSERT INTO `tmb` VALUES ('650802', 'พันชาลี', '6508', '23467', '0', '0');
INSERT INTO `tmb` VALUES ('650803', 'แม่ระกา', '6508', '7063', '0', '0');
INSERT INTO `tmb` VALUES ('650804', 'บ้านกลาง', '6508', '38805', '0', '0');
INSERT INTO `tmb` VALUES ('650805', 'วังพิกุล', '6508', '8211', '0', '0');
INSERT INTO `tmb` VALUES ('650806', 'แก่งโสภา', '6508', '11842', '0', '0');
INSERT INTO `tmb` VALUES ('650807', 'ท่าหมื่นราม', '6508', '8096', '0', '0');
INSERT INTO `tmb` VALUES ('650808', 'วังนกแอ่น', '6508', '31893', '0', '0');
INSERT INTO `tmb` VALUES ('650809', 'หนองพระ', '6508', '7248', '0', '0');
INSERT INTO `tmb` VALUES ('650810', 'ชัยนาม', '6508', '14576', '0', '0');
INSERT INTO `tmb` VALUES ('650811', 'ดินทอง', '6508', '6204', '0', '0');
INSERT INTO `tmb` VALUES ('650901', 'ชมพู     ', '6509', '23863', '0', '0');
INSERT INTO `tmb` VALUES ('650902', 'บ้านมุง', '6509', '6904', '0', '0');
INSERT INTO `tmb` VALUES ('650903', 'ไทรย้อย', '6509', '16170', '0', '0');
INSERT INTO `tmb` VALUES ('650904', 'วังโพรง', '6509', '13040', '0', '0');
INSERT INTO `tmb` VALUES ('650905', 'บ.น้อยซุ้มขี้เหล็ก', '6509', '8186', '0', '0');
INSERT INTO `tmb` VALUES ('650906', 'เนินมะปราง', '6509', '7716', '0', '0');
INSERT INTO `tmb` VALUES ('650907', 'วังยาง', '6509', '5756', '0', '0');

-- ----------------------------
-- Table structure for `user`
-- ----------------------------
DROP TABLE IF EXISTS `user`;
CREATE TABLE `user` (
  `user` varchar(25) NOT NULL default '',
  `pass` varchar(25) default NULL,
  `pcucode` varchar(25) default NULL,
  `hserv` varchar(9) default NULL,
  `off_type` varchar(10) character set tis620 collate tis620_bin default NULL,
  `off_name` varchar(100) character set tis620 collate tis620_bin default NULL,
  `prov` varchar(2) character set tis620 collate tis620_bin default NULL,
  `amp` varchar(4) character set tis620 collate tis620_bin default NULL,
  `tmb` varchar(6) character set tis620 collate tis620_bin default NULL,
  `level` varchar(255) default NULL,
  `permit` varchar(1) default NULL,
  `login_count` int(11) default NULL,
  `last_login` datetime default NULL,
  PRIMARY KEY  (`user`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of user
-- ----------------------------
INSERT INTO `user` VALUES ('u65000', 'p65000', '00051', null, '01', 'สสจ.พิษณุโลก', '65', '6501', '656501', 'pro', 'y', '9', '2014-02-26 09:16:55');
INSERT INTO `user` VALUES ('u65010', 'p65010', '00688', null, '02', 'อ.เมือง', '65', '6501', '656501', 'amp', 'y', '4', '2014-03-05 09:46:54');
INSERT INTO `user` VALUES ('u65020', 'p65020', '00689', null, '02', 'อ.นครไทย', '65', '6502', '656502', 'amp', 'y', '0', null);
INSERT INTO `user` VALUES ('u65030', 'p65030', '00690', null, '02', 'อ.ชาติตระการ', '65', '6503', '656503', 'amp', 'y', '0', null);
INSERT INTO `user` VALUES ('u65040', 'p65040', '00691', null, '02', 'อ.บางระกำ', '65', '6504', '656504', 'amp', 'y', '0', null);
INSERT INTO `user` VALUES ('u65050', 'p65050', '00692', null, '02', 'อ.บางกระทุ่ม', '65', '6505', '656505', 'amp', 'y', '0', null);
INSERT INTO `user` VALUES ('u65060', 'p65060', '00693', null, '02', 'อ.พรหมพิราม', '65', '6506', '656506', 'amp', 'y', '0', null);
INSERT INTO `user` VALUES ('u65070', 'p65070', '00694', null, '02', 'อ.วัดโบสถ์', '65', '6507', '656507', 'amp', 'y', '0', null);
INSERT INTO `user` VALUES ('u65080', 'p65080', '00695', null, '02', 'อ.วังทอง', '65', '6508', '656508', 'amp', 'y', '4', '2014-02-25 19:46:19');
INSERT INTO `user` VALUES ('u65090', 'p65090', '00696', null, '02', 'อ.เนินมะปราง', '65', '6509', '656509', 'amp', 'y', '0', null);
INSERT INTO `user` VALUES ('u07476', 'p07476', '07476', null, '18', 'รพ.สต.วังน้ำคู้', '65', '6501', '656501', 'pcu', 'y', '9', '2014-03-09 20:57:55');
INSERT INTO `user` VALUES ('u07477', 'p07477', '07477', null, '18', 'รพ.สต.งิ้วงาม', '65', '6501', '656501', 'pcu', 'y', '1', '2014-03-04 15:59:08');
INSERT INTO `user` VALUES ('u07478', 'p07478', '07478', null, '18', 'รพ.สต.วัดจันทร์', '65', '6501', '656501', 'pcu', 'y', '0', '2014-02-18 11:02:07');
INSERT INTO `user` VALUES ('u07479', 'p07479', '07479', null, '18', 'รพ.สต.วัดพริก', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07480', 'p07480', '07480', null, '18', 'รพ.สต.บ้านเสาหิน', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07481', 'p07481', '07481', null, '18', 'รพ.สต.ท่าทอง', '65', '6501', '656501', 'pcu', 'y', '3', '2014-03-04 15:05:13');
INSERT INTO `user` VALUES ('u07482', 'p07482', '07482', null, '18', 'รพ.สต.ท่าโพธิ์', '65', '6501', '656501', 'pcu', 'y', '2', '2014-03-05 09:17:36');
INSERT INTO `user` VALUES ('u07483', 'p07483', '07483', null, '18', 'รพ.สต.สมอแข', '65', '6501', '656501', 'pcu', 'y', '5', '2014-03-04 14:15:39');
INSERT INTO `user` VALUES ('u07484', 'p07484', '07484', null, '18', 'รพ.สต.ดอนทอง', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07485', 'p07485', '07485', null, '18', 'รพ.สต.บ้านป่า', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07486', 'p07486', '07486', null, '18', 'รพ.สต.ปากโทก', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07487', 'p07487', '07487', null, '18', 'รพ.สต.หัวรอ', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07488', 'p07488', '07488', null, '18', 'รพ.สต.จอมทอง', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07489', 'p07489', '07489', null, '18', 'รพ.สต.บ้านจอมทอง', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07490', 'p07490', '07490', null, '18', 'รพ.สต.บ้านกร่าง', '65', '6501', '656501', 'pcu', 'y', '2', '2014-03-05 09:17:12');
INSERT INTO `user` VALUES ('u07491', 'p07491', '07491', null, '18', 'รพ.สต.บ้านคลอง', '65', '6501', '656501', 'pcu', 'y', '2', '2014-03-04 15:48:08');
INSERT INTO `user` VALUES ('u07492', 'p07492', '07492', null, '18', 'รพ.สต.พลายชุมพล', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07493', 'p07493', '07493', null, '18', 'รพ.สต.มะขามสูง', '65', '6501', '656501', 'pcu', 'y', '2', '2014-03-04 13:57:11');
INSERT INTO `user` VALUES ('u07494', 'p07494', '07494', null, '18', 'รพ.สต.อรัญญิก', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07495', 'p07495', '07495', null, '18', 'รพ.สต.บึงพระ', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07496', 'p07496', '07496', null, '18', 'รพ.สต.ไผ่ขอดอน', '65', '6501', '656501', 'pcu', 'y', '2', '2014-03-04 15:10:07');
INSERT INTO `user` VALUES ('u07497', 'p07497', '07497', null, '18', 'รพ.สต.บ้านนาจาน', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07498', 'p07498', '07498', null, '18', 'รพ.สต.หนองกะท้าว', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07499', 'p07499', '07499', null, '18', 'รพ.สต.บ้านบางยางพัฒนา', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07500', 'p07500', '07500', null, '18', 'รพ.สต.บ้านแยง', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07501', 'p07501', '07501', null, '18', 'รพ.สต.บ้านหนองหิน', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07502', 'p07502', '07502', null, '18', 'รพ.สต.บ้านเกษตรสุข', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07503', 'p07503', '07503', null, '18', 'รพ.สต.บ้านห้วยตีนตั่ง', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07504', 'p07504', '07504', null, '18', 'รพ.สต.เนินเพิ่ม', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07505', 'p07505', '07505', null, '18', 'รพ.สต.นาบัว', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07506', 'p07506', '07506', null, '18', 'รพ.สต.บ้านนาคล้อ', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07507', 'p07507', '07507', null, '18', 'รพ.สต.นครชุม', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07508', 'p07508', '07508', null, '18', 'รพ.สต.น้ำกุ่ม', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07509', 'p07509', '07509', null, '18', 'รพ.สต.ยางโกลน', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07510', 'p07510', '07510', null, '18', 'รพ.สต.บ้านบุ่งตารอด', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07511', 'p07511', '07511', null, '18', 'รพ.สต.บ้านน้ำเลา', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07512', 'p07512', '07512', null, '18', 'รพ.สต.บ้านแก่งทุ่ง', '65', '6502', '656502', 'pcu', 'y', '0', '2014-02-16 13:44:28');
INSERT INTO `user` VALUES ('u07513', 'p07513', '07513', null, '18', 'รพ.สต.บ่อโพธิ์', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07514', 'p07514', '07514', null, '18', 'รพ.สต.บ้านพร้าว', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07515', 'p07515', '07515', null, '18', 'รพ.สต.ห้วยเฮี้ย', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07516', 'p07516', '07516', null, '18', 'รพ.สต.ชาติตระการ', '65', '6503', '656503', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07517', 'p07517', '07517', null, '18', 'รพ.สต.บ้านใหม่ไทยเจริญ', '65', '6503', '656503', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07518', 'p07518', '07518', null, '18', 'รพ.สต.สวนเมี่ยง', '65', '6503', '656503', 'pcu', 'y', '0', '2014-02-16 11:10:30');
INSERT INTO `user` VALUES ('u07519', 'p07519', '07519', null, '18', 'รพ.สต.บ้านโคกใหญ่', '65', '6503', '656503', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07520', 'p07520', '07520', null, '18', 'รพ.สต.บ้านดง', '65', '6503', '656503', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07521', 'p07521', '07521', null, '18', 'รพ.สต.บ้านนาตาจูม', '65', '6503', '656503', 'pcu', 'y', '0', '2014-02-16 15:45:50');
INSERT INTO `user` VALUES ('u07522', 'p07522', '07522', null, '18', 'รพ.สต.บ้านนาตอน', '65', '6503', '656503', 'pcu', 'y', '1', '2014-03-08 15:09:26');
INSERT INTO `user` VALUES ('u07523', 'p07523', '07523', null, '18', 'รพ.สต.บ่อภาค', '65', '6503', '656503', 'pcu', 'y', '0', '2014-02-23 02:47:56');
INSERT INTO `user` VALUES ('u07524', 'p07524', '07524', null, '18', 'รพ.สต.บ้านร่มเกล้า', '65', '6503', '656503', 'pcu', 'y', '0', '2014-02-22 19:03:12');
INSERT INTO `user` VALUES ('u07525', 'p07525', '07525', null, '18', 'รพ.สต.ท่าสะแก', '65', '6503', '656503', 'pcu', 'y', '0', '2014-02-23 10:47:37');
INSERT INTO `user` VALUES ('u07526', 'p07526', '07526', null, '18', 'รพ.สต.ปลักแรด', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07527', 'p07527', '07527', null, '18', 'รพ.สต.บ้านดงโคกขาม', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07528', 'p07528', '07528', null, '18', 'รพ.สต.พันเสา', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07529', 'p07529', '07529', null, '18', 'รพ.สต.วังอิทก', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07530', 'p07530', '07530', null, '18', 'รพ.สต.บ้านปรือกระเทียม', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07531', 'p07531', '07531', null, '18', 'รพ.สต.บึงกอก', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07532', 'p07532', '07532', null, '18', 'รพ.สต.หนองกุลา', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07533', 'p07533', '07533', null, '18', 'รพ.สต.ในนิคมบางระกำ', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07534', 'p07534', '07534', null, '18', 'รพ.สต.บ้านหนองนา', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07535', 'p07535', '07535', null, '18', 'รพ.สต.บ้านหนองไผ่', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07536', 'p07536', '07536', null, '18', 'รพ.สต.บ้านชุมแสง', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07537', 'p07537', '07537', null, '18', 'รพ.สต.ชุมแสงสงคราม', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07538', 'p07538', '07538', null, '18', 'รพ.สต.บ้านหนองอ้อ', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07539', 'p07539', '07539', null, '18', 'รพ.สต.นิคมพัฒนา', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07540', 'p07540', '07540', null, '18', 'รพ.สต.บ้านใหม่เจริญผล', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07541', 'p07541', '07541', null, '18', 'รพ.สต.บ่อทอง', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07542', 'p07542', '07542', null, '18', 'รพ.สต.ท่านางงาม', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07543', 'p07543', '07543', null, '18', 'รพ.สต.บ้านดง', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07544', 'p07544', '07544', null, '18', 'รพ.สต.บ้านไร่', '65', '6505', '656505', 'pcu', 'y', '0', '2014-02-16 16:00:36');
INSERT INTO `user` VALUES ('u07545', 'p07545', '07545', null, '18', 'รพ.สต.บ้านวังตาบัว', '65', '6505', '656505', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07546', 'p07546', '07546', null, '18', 'รพ.สต.โคกสลุด', '65', '6505', '656505', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07547', 'p07547', '07547', null, '18', 'รพ.สต.สนามคลี', '65', '6505', '656505', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07548', 'p07548', '07548', null, '18', 'รพ.สต.ท่าตาล', '65', '6505', '656505', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07549', 'p07549', '07549', null, '18', 'รพ.สต.ไผ่ล้อม', '65', '6505', '656505', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07550', 'p07550', '07550', null, '18', 'รพ.สต.นครป่าหมาก', '65', '6505', '656505', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07551', 'p07551', '07551', null, '18', 'รพ.สต.บ้านแหลมครก', '65', '6505', '656505', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07552', 'p07552', '07552', null, '18', 'รพ.สต.เนินกุ่ม', '65', '6505', '656505', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07553', 'p07553', '07553', null, '18', 'รพ.สต.วัดตายม', '65', '6505', '656505', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07554', 'p07554', '07554', null, '18', 'รพ.สต.ท่าช้าง', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07555', 'p07555', '07555', null, '18', 'รพ.สต.บ้านนาขุม', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07556', 'p07556', '07556', null, '18', 'รพ.สต.วงฆ้อง', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07557', 'p07557', '07557', null, '18', 'รพ.สต.บ้านวังมะด่าน', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07558', 'p07558', '07558', null, '18', 'รพ.สต.มะตูม', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07559', 'p07559', '07559', null, '18', 'รพ.สต.หอกลอง', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07560', 'p07560', '07560', null, '18', 'รพ.สต.ศรีภิรมย์', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07561', 'p07561', '07561', null, '18', 'รพ.สต.ตลุกเทียม', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07562', 'p07562', '07562', null, '18', 'รพ.สต.บ้านหนองสะแก', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07563', 'p07563', '07563', null, '18', 'รพ.สต.วังวน', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07564', 'p07564', '07564', null, '18', 'รพ.สต.หนองแขม', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07565', 'p07565', '07565', null, '18', 'รพ.สต.มะต้อง', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07566', 'p07566', '07566', null, '18', 'รพ.สต.บ้านหางไหล', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07567', 'p07567', '07567', null, '18', 'รพ.สต.บ้านศรีเจริญ', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07568', 'p07568', '07568', null, '18', 'รพ.สต.นิคมทุ่งสาน', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07569', 'p07569', '07569', null, '18', 'รพ.สต.ดงประคำ', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07570', 'p07570', '07570', null, '18', 'รพ.สต.ท่างาม', '65', '6507', '656507', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07571', 'p07571', '07571', null, '18', 'รพ.สต.ท้อแท้', '65', '6507', '656507', 'pcu', 'y', '3', '2014-02-24 14:34:42');
INSERT INTO `user` VALUES ('u07572', 'p07572', '07572', null, '18', 'รพ.สต.บ้านท้อแท้', '65', '6507', '656507', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07573', 'p07573', '07573', null, '18', 'รพ.สต.บ้านน้ำคบ', '65', '6507', '656507', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07574', 'p07574', '07574', null, '18', 'รพ.สต.บ้านยาง', '65', '6507', '656507', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07575', 'p07575', '07575', null, '18', 'รพ.สต.หินลาด', '65', '6507', '656507', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07576', 'p07576', '07576', null, '18', 'รพ.สต.บ้านท่าขอนเบน', '65', '6507', '656507', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07577', 'p07577', '07577', null, '18', 'รพ.สต.คันโช้ง', '65', '6507', '656507', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07578', 'p07578', '07578', null, '18', 'รพ.สต.บ้านห้วยเจียง', '65', '6507', '656507', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07579', 'p07579', '07579', null, '18', 'รพ.สต.พันชาลี', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07580', 'p07580', '07580', null, '18', 'รพ.สต.บ้านสุพรรณพนมทอง', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07581', 'p07581', '07581', null, '18', 'รพ.สต.แม่ระกา', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07582', 'p07582', '07582', null, '18', 'รพ.สต.บ้านวังน้ำใส', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07583', 'p07583', '07583', null, '18', 'รพ.สต.บ้านหนองปรือ', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07584', 'p07584', '07584', null, '18', 'สถานีอนามัยเฉลิมพระเกียรติ 60 พรรษา นวมินทราชินี จ.พิษณุโลก', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07585', 'p07585', '07585', null, '18', 'รพ.สต.บ้านใหม่ชัยเจริญ', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07586', 'p07586', '07586', null, '18', 'รพ.สต.วังพิกุล', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07587', 'p07587', '07587', null, '18', 'รพ.สต.บ้านดงพลวง', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07588', 'p07588', '07588', null, '18', 'รพ.สต.แก่งโสภา', '65', '6508', '656508', 'pcu', 'y', '1', '2014-03-05 09:18:19');
INSERT INTO `user` VALUES ('u07589', 'p07589', '07589', null, '18', 'รพ.สต.ท่าหมื่นราม', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07590', 'p07590', '07590', null, '18', 'รพ.สต.บ้านหนองเตาอิฐ', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07591', 'p07591', '07591', null, '18', 'รพ.สต.วังนกแอ่น', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07592', 'p07592', '07592', null, '18', 'รพ.สต.บ้านน้ำพรม', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07593', 'p07593', '07593', null, '18', 'รพ.สต.บ้านไผ่ใหญ่', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07594', 'p07594', '07594', null, '18', 'รพ.สต.หนองพระ', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07595', 'p07595', '07595', null, '18', 'รพ.สต.ชัยนาม', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07596', 'p07596', '07596', null, '18', 'รพ.สต.ดินทอง', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07597', 'p07597', '07597', null, '18', 'รพ.สต.บ้านน้ำปาด', '65', '6509', '656509', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07598', 'p07598', '07598', null, '18', 'รพ.สต.ชมพู', '65', '6509', '656509', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07599', 'p07599', '07599', null, '18', 'รพ.สต.บ้านรักไทย', '65', '6509', '656509', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07600', 'p07600', '07600', null, '18', 'รพ.สต.บ้านมุง', '65', '6509', '656509', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07601', 'p07601', '07601', null, '18', 'รพ.สต.บ้านหนองขมิ้น', '65', '6509', '656509', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07602', 'p07602', '07602', null, '18', 'รพ.สต.ไทรย้อย', '65', '6509', '656509', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07603', 'p07603', '07603', null, '18', 'รพ.สต.บ้านทุ่งยาว', '65', '6509', '656509', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07604', 'p07604', '07604', null, '18', 'รพ.สต.วังโพรง', '65', '6509', '656509', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07605', 'p07605', '07605', null, '18', 'รพ.สต.บ้านโปร่งไผ่', '65', '6509', '656509', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07606', 'p07606', '07606', null, '18', 'รพ.สต.บ้านน้อยซุ้มขี้เหล็ก', '65', '6509', '656509', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u07607', 'p07607', '07607', null, '18', 'รพ.สต.วังยาง', '65', '6509', '656509', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u10611', 'p10611', '10611', null, '18', 'รพ.สต.บ้านห้วยทรายเหนือ', '65', '6502', '656502', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u10612', 'p10612', '10612', null, '18', 'รพ.สต.บ้านน้ำจวง ', '65', '6503', '656503', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u10613', 'p10613', '10613', null, '18', 'รพ.สต.บ้านนุชเทียน ', '65', '6503', '656503', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u10676', 'p10676', '10676', null, '05', 'รพ.พุทธชินราช', '65', '6501', '656501', 'hos', 'y', '13', '2014-03-08 15:11:42');
INSERT INTO `user` VALUES ('u11251', 'p11251', '11251', null, '07', 'รพ.ชาติตระการ', '65', '6503', '656503', 'hos', 'y', '14', '2014-03-09 21:18:38');
INSERT INTO `user` VALUES ('u11252', 'p11252', '11252', null, '07', 'รพ.บางระกำ', '65', '6504', '656504', 'hos', 'y', '1', '2014-03-03 11:00:02');
INSERT INTO `user` VALUES ('u11253', 'p11253', '11253', null, '07', 'รพ.บางกระทุ่ม', '65', '6505', '656505', 'hos', 'y', '0', '2014-02-16 14:36:14');
INSERT INTO `user` VALUES ('u11254', 'p11254', '11254', null, '07', 'รพ.พรหมพิราม', '65', '6506', '656506', 'hos', 'y', '0', '2014-02-17 20:02:39');
INSERT INTO `user` VALUES ('u11255', 'p11255', '11255', null, '07', 'รพ.วัดโบสถ์', '65', '6507', '656507', 'hos', 'y', '1', '2014-02-24 10:28:07');
INSERT INTO `user` VALUES ('u11256', 'p11256', '11256', null, '07', 'รพ.วังทอง', '65', '6508', '656508', 'hos', 'y', '4', '2014-02-25 18:58:46');
INSERT INTO `user` VALUES ('u11257', 'p11257', '11257', null, '07', 'รพ.เนินมะปราง', '65', '6509', '656509', 'hos', 'y', '0', null);
INSERT INTO `user` VALUES ('u11455', 'p11455', '11455', null, '07', 'รพ.สมเด็จพระยุพราชนครไทย', '65', '6502', '656502', 'hos', 'y', '0', null);
INSERT INTO `user` VALUES ('u11517', 'p11517', '11517', null, '12', 'รพ.ค่ายสมเด็จพระนเรศวร', '65', '6501', '656501', 'hos', 'y', '4', '2014-03-04 15:50:33');
INSERT INTO `user` VALUES ('u11518', 'p11518', '11518', null, '12', 'รพ.กองบิน 46', '65', '6501', '656501', 'hos', 'y', '0', null);
INSERT INTO `user` VALUES ('u11797', 'p11797', '11797', null, '18', 'รพ.สต.บ้านสระโคล่', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u11798', 'p11798', '11798', null, '18', 'รพ.สต.บ้านแหลมโพธิ์', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u11803', 'p11803', '11803', null, '18', 'รพ.สต.บ้านกรับพวง', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u12063', 'p12063', '12063', null, '15', 'รพ.อินเตอร์เวชการ', '65', '6501', '656501', 'hos', 'y', '3', '2014-03-04 15:20:58');
INSERT INTO `user` VALUES ('u12064', 'p12064', '12064', null, '15', 'รังสีรักษาและเวชศาสตร์นิวเคลียร', '65', '6501', '656501', 'hos', 'y', '0', null);
INSERT INTO `user` VALUES ('u12065', 'p12065', '12065', null, '15', 'รพ.รวมแพทย์พิษณุโลก', '65', '6501', '656501', 'hos', 'y', '2', '2014-03-04 15:12:47');
INSERT INTO `user` VALUES ('u12066', 'p12066', '12066', null, '15', 'รพ.กรุงเทพพิษณุโลก', '65', '6501', '656501', 'hos', 'y', '2', '2014-03-04 15:09:41');
INSERT INTO `user` VALUES ('u12067', 'p12067', '12067', null, '15', 'รพ.กรุงเทพพิษณุโลกเด็ก', '65', '6501', '656501', 'hos', 'y', '0', null);
INSERT INTO `user` VALUES ('u12069', 'p12069', '12069', null, '15', 'รพ.พิษณุเวช', '65', '6501', '656501', 'hos', 'y', '2', '2014-03-04 14:55:48');
INSERT INTO `user` VALUES ('u13707', 'p13707', '13707', null, '10', 'วิทยาลัยพยาบาลบรมราชชนนีพุทธชินราช  พิษณุโลก', '65', '6501', '656501', null, null, '0', null);
INSERT INTO `user` VALUES ('u13744', 'p13744', '13744', null, '10', 'วิทยาลัยการสาธารณสุขสิรินธร จังหวัดพิษณุโลก', '65', '6508', '656508', null, null, '0', null);
INSERT INTO `user` VALUES ('u14055', 'p14055', '14055', null, '18', 'รพ.สต.บ้านร้องยุ้งข้าว', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u14056', 'p14056', '14056', null, '18', 'รพ.สต.บ้านแหลมมะค่า', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u14057', 'p14057', '14057', null, '18', 'รพ.สต.บ้านขอนอ้าปาก', '65', '6505', '656505', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u14058', 'p14058', '14058', null, '18', 'รพ.สต.บ้านบึงช้าง', '65', '6505', '656505', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u14059', 'p14059', '14059', null, '18', 'รพ.สต.บ้านสันติบันเทิง', '65', '6505', '656505', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u14060', 'p14060', '14060', null, '18', 'รพ.สต.บ้านคลองตาล', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u14061', 'p14061', '14061', null, '18', 'รพ.สต.บ้านท้องโพลง', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u14626', 'p14626', '14626', null, '10', 'ศูนย์วิทยาศาสตร์การแพทย์  พิษณุโลก', '65', '6501', '656501', null, null, '0', null);
INSERT INTO `user` VALUES ('u14633', 'p14633', '14633', null, '10', 'สำนักงานป้องกันควบคุมโรคที่  9 พิษณุโลก', '65', '6501', '656501', null, null, '0', null);
INSERT INTO `user` VALUES ('u14662', 'p14662', '14662', null, '13', 'รพ.ส่งเสริมสุขภาพ ศูนย์อนามัยที่ 9', '65', '6501', '656501', null, null, '0', null);
INSERT INTO `user` VALUES ('u14972', 'p14972', '14972', null, '12', 'รพ.มหาวิทยาลัยนเรศวร', '65', '6501', '656501', 'hos', 'y', '5', '2014-03-05 08:06:10');
INSERT INTO `user` VALUES ('u15272', 'p15272', '15272', null, '09', 'ศสช.พันปี', '65', '6501', '656501', 'pcu', 'y', '1', '2014-03-04 13:46:55');
INSERT INTO `user` VALUES ('u15273', 'p15273', '15273', null, '09', 'ศสช.มหานุภาพ', '65', '6501', '656501', 'pcu', 'y', '1', '2014-03-04 13:59:24');
INSERT INTO `user` VALUES ('u15274', 'p15274', '15274', null, '09', 'ศสช.พระองค์ขาว', '65', '6501', '656501', 'pcu', 'y', '2', '2014-03-04 15:47:36');
INSERT INTO `user` VALUES ('u15280', 'p15280', '15280', null, '09', 'ศสช.เขื่อนขันธ์', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u15281', 'p15281', '15281', null, '09', 'ศสช.ตำบลหนองกุลา', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u15282', 'p15282', '15282', null, '09', 'ศสช.ประชาอุทิศ', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u22757', 'p22757', '22757', null, '13', 'สถานพยาบาลเรือนจำกลางพิษณุโลก', '65', '6508', '656508', null, null, '0', null);
INSERT INTO `user` VALUES ('u22795', 'p22795', '22795', null, '13', 'สถานพยาบาลเรือนจำจังหวัดพิษณุโลก', '65', '6508', '656508', null, null, '0', null);
INSERT INTO `user` VALUES ('u22863', 'p22863', '22863', null, '13', 'สถานพยาบาลทัณฑสถานหญิงพิษณุโลก', '65', '6508', '656508', null, null, '0', null);
INSERT INTO `user` VALUES ('u23068', 'p23068', '23068', null, '13', 'ศูนย์บริการสาธารณสุขเทศบาลวังทอง', '65', '6508', '656508', null, null, '0', null);
INSERT INTO `user` VALUES ('u23985', 'p23985', '23985', null, '16', 'คลินิกเวชกรรมพญาแมนการแพทย์', '65', '6506', '656506', null, null, '0', null);
INSERT INTO `user` VALUES ('u24667', 'p24667', '24667', null, '18', 'รพ.สต.บ้านกระบัง', '65', '6506', '656506', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u25022', 'p25022', '25022', null, '18', 'รพ.สต.แสนสุขพัฒนา', '65', '6507', '656507', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u77742', 'p77742', '77742', null, '08', 'ศูนยสุขภาพชุมชนรพ.วัดโบสถ์', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u77743', 'p77743', '77743', null, '08', 'ศสช.รพ.วังทอง', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u77747', 'p77747', '77747', null, '08', 'ศสช.ร่วมใจ', '65', '6509', '656509', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u77748', 'p77748', '77748', null, '08', 'ศูนย์แพทย์ชุมชนเนินมะปราง', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u77749', 'p77749', '77749', null, '08', 'ศูนย์สุขภาพเมืองอรัญญิก', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u77750', 'p77750', '77750', null, '08', 'ศูนย์สุขภาพชุชนเมืองเขื่อนขันธ์', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u99756', 'p99756', '99756', null, '08', 'ศูนย์สุขภาพเมืองอรัญญิก', '65', '6501', '656501', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u99788', 'p99788', '99788', null, '08', 'ศสช.ศูนย์บริการสาธารสุขพุทธบูชา', '65', '6505', '656505', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u99940', 'p99940', '99940', null, '08', 'ศสช.ตำบลบางกระทุ่ม', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u99947', 'p99947', '99947', null, '08', 'ศูนย์แพทย์ชุมชนเนินมะปราง', '65', '6508', '656508', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u99948', 'p99948', '99948', null, '08', 'ศสช.วังทอง', '65', '6509', '656509', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u99949', 'p99949', '99949', null, '08', 'ศสช.ร่วมใจ', '65', '6504', '656504', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u99969', 'p99969', '99969', null, '08', 'ศสช.ตำบลบางระกำ', '65', '6503', '656503', 'pcu', 'y', '0', null);
INSERT INTO `user` VALUES ('u99970', 'p99970', '99970', null, '08', 'ศสช.รพ.ชาติตระการ', '65', '6508', '656508', 'pcu', 'y', '0', null);
