- ตำบลทีรับผิดชอบพื้นที่เท่านั้นที่เห็น case ตนเอง
- สอบสวนโรค 3 ครั้งตามเกณฑ์ SRRT
- การแจ้งเขต   รพ. แจ้ง อำเภอ , อำเภอ แจ้ง ตำบล
- จังหวัดเป็นผู้ลบ case
- แผนที่ลูกน้ำ แสดงแค่ 7 วัน
- อายุคนไข้  วันรับรักษา - วันเกิด

#### หน้าจอ ###
1)รพสต pcu
-listผู้ป่วยของตน (รับมาสอบสวน,ส่งกลับให้ศูนย์อำเภอ)
-เมนู   (สำรวจลูกน้ำ,รายงาน-กราฟของอำเภอ ,แผนที่,ความทันเวลาของทั้งอำเภอ,Sign out)

2)ศูนย์อำเภอ amp
-listผู้ป่วยในอำเภอ (รับจาก รพ.,ส่งให้ รพสต.)
-เมนู   (สำรวจลูกน้ำ,รายงาน-กราฟของอำเภอ ,แผนที่,ความทันเวลาของทั้งอำเภอ,Sign out)

3)รพช. hos
-listผู้ป่วยของตน (รับมาสอบสวน,ส่งกลับให้ศูนย์อำเภอ)

-บันทึกสอบสวนโรค+ ส่ง case ไปศูนย์ระบาดอำเภอ
-listผู้ป่วยที่เคยส่ง + ผลการส่ง + ผลการสอบสวนจากพื้นที่
- อับเดท case,ลบ case ออกจากระบบ
-เมนู   (สำรวจลูกน้ำ,รายงาน-กราฟ ,แผนที่,ความทันเวลา,Sign out)


4)รพ.เอกชน+รพ.ค่าย+รพ.มน.+รพ.พุทธ hos2
-บันทึกสอบสวนโรค+ ส่ง case ไปศูนย์ระบาดอำเภอ
-listผู้ป่วยที่เคยส่ง + ผลการส่ง + ผลการสอบสวนจากพื้นที่
- อับเดท case,ลบ case ออกจากระบบ
-เมนู   (สำรวจลูกน้ำ,รายงาน-กราฟ ,แผนที่,ความทันเวลา,Sign out)

5)สสจ. pro
-บันทึกสอบสวนโรค+ ส่ง case ไปศูนย์ระบาดอำเภอ (case ตจว.)
-เมนู   (สำรวจลูกน้ำ,รายงาน-กราฟ ,แผนที่,ความทันเวลา,จัดการ user,Sign out)




